{
  "meta-description": "Avec Pocket, sauvegardez tout ce qui éveille votre curiosité sur le Web, et profitez-en quand c'est le bon moment.",
  "meta-title": "Sauvegardez tout ce que vous trouvez sur le Web | Pocket",
  "save-to-pocket": "Enregistrer sur Pocket",
  "alt-web-page-saving-to-pocket": "Sauvegarde d'une page web dans la bibliothèque Pocket. Illustration.",
  "alt-hand-holding-web-page": "Main tenant une page web. Illustration.",
  "mobile-app-screen": "Écran d'application mobile avec écouteurs. Illustration.",
  "a-home-for-everything": "Avec Pocket, créez un espace virtuel qui accueillera tout ce qui vous intéresse.",
  "save-anything-that-sparks-curiosity": "Avec Pocket, sauvegardez tout ce qui éveille votre curiosité, et profitez-en quand c'est le bon moment. En un rien de temps, votre liste se transformera en une bibliothèque personnelle remplie d'un contenu attrayant pour vous informer, vous inspirer et vous enrichir.",
  "get-started": "Démarrer",
  "already-have-an-account": "Vous avez déjà un compte ? Connexion",
  "save-from-anywhere": "Où que vous soyez sur le Web, sauvegardez des contenus dans Pocket",
  "after-sign-up-use-save-button": "Une fois votre inscription effectuée, ajoutez le bouton <1></1> à votre navigateur afin de sauvegarder des articles, des vidéos et des liens dans votre bibliothèque personnelle. C'est à la fois simple et rapide.",
  "start-saving-content": "Commencer à sauvegarder des contenus",
  "absorb-in-quiet": "Un espace calme pour mieux assimiler votre contenu",
  "distraction-free-space": "Loin des bannières clignotantes et des fenêtres qui s'ouvrent de manière intempestive, vous pourrez lire, visionner ou écouter tout ce que vous avez collecté.",
  "create-your-quiet-space": "Créez votre havre de paix",
  "listen": "Écouter",
  "highlights": "Surligneur",
  "tags": "Labels",
  "customize-your-experience": "Personnalisez votre expérience",
  "tailor-text-styles": "Adaptez la taille du texte, les styles de police ou le mode de visualisation pour faciliter votre concentration.",
  "categorize-with-tags": "Répartissez vos sauvegardes en catégories grâce aux labels et mettez les passages-clés en surbrillance.",
  "listen-to-articles": "Grâce à l'option de lecture audio, écoutez des articles dans l'application Pocket.",
  "get-started-with-pocket": "Vos premiers pas dans Pocket",
  "start-your-personal-library": "Commencez dès maintenant à créer votre bibliothèque personnelle.",
  "get-pocket-premium-for-features": "Prêt(e) à vivre l'expérience Pocket ultime ? Passez à <1>Pocket Premium</1> pour avoir accès à toute une série de fonctionnalités, notamment une copie de sauvegarde personnelle de tout ce que vous mettez de côté."
}
