{
  "page-title": "Chi siamo | Pocket",
  "meta-description": "Pocket consente di mantenere la mente concentrata, stimolata e nutrita. I nostri contenuti provengono da una comunità di persone interessanti con menti curiose.",
  "we-are-pocket": "Ciao, siamo Pocket.",
  "powered-by-a-community": "I nostri contenuti provengono da una comunità di persone interessanti con menti curiose e ti aiutano a mantenere la mente concentrata, stimolata e nutrita. Per questo siamo una boccata di aria fresca rispetto ad altri spazi digitali.",
  "save-your-inspiration": "Salva le tue ispirazioni",
  "something-catches-your-interest": "Se qualcosa attira il tuo interesse, probabilmente in quel contenuto c'è qualcosa di buono. Con il nostro <1>pulsante Salva per Internet</1> e la nostra premiata <3>app Pocket</3> puoi salvare qualsiasi cosa da tutto il Web in uno spazio privo di distrazioni, per concentrarti e lasciare fluire le idee.",
  "find-hidden-gems": "Trova gemme nascoste",
  "filled-with-treasures": "Internet trabocca di tesori nascosti e la nostra vivace e istruita comunità ha un vero talento per trovarli. Salvando e usando contenuti, gli utenti Pocket segnalano spunti interessanti.",
  "curators-vet-fascinating-finds": "I nostri curatori esaminano gli articoli più stimolanti per assicurarsi che provengano da una gamma diversificata di pubblicazioni con un passato di copertura affidabile e accurata e li condividono su <1>GetPocket.com</1>, <3>Pocket per Firefox</3>, nella nostra <5>newsletter quotidiana</5> e all'interno dell'<7>app Pocket</7>. Le nostre raccomandazioni sono disponibili principalmente in inglese e tedesco, anche se prevediamo di integrare altre lingue in futuro.",
  "use-pocket-your-way": "Usa Pocket a modo tuo",
  "ways-you-can-use-pocket": "Ci sono molti modi di usare Pocket. Alcune persone lo usano per salvare articoli durante il giorno e leggerli quando sono libere. Le persone che amano conservare spunti, lo usano per salvare tutti gli articoli e prodotti che vogliono leggere, guardare, ascoltare o acquistare. Altri usano Pocket per evidenziare i passaggi chiave che li aiuteranno a crescere, imparare e progredire.",
  "love-exploring-recommendations": "E alcune persone amano esplorare i consigli di Pocket per trovare ispirazione, mettere alla prova le loro opinioni e leggere quegli articoli che spuntano di tanto in tanto su gatti (o cani).",
  "know-its-good": "Riconosci i contenuti di qualità",
  "brighter-corner-of-internet": "Internet può essere utile se si selezionano contenuti di qualità, quindi, salvando e usando contenuti in modo oculato, insieme possiamo rendere Pocket uno spazio di Internet più interessante. E, come parte della famiglia Mozilla e Firefox, facciamo tutto questo con la stessa dedizione alla privacy di Firefox e Mozilla.",
  "the-sunny-side": "Benvenuti al lato positivo del Web.",
  "start-using-pocket": "Inizia a usare Pocket",
  "contact-us-for-press": "Contatta l'ufficio stampa <1>all'indirizzo press@getpocket.com</1>. <3>Scarica <1>qui</1>le nostre immagini e la cartella stampa.</3>"
}
