{
  "meta-description": "Usa Pocket per salvare tutto quello che stuzzica la tua curiosità sul web e godertelo quando hai un momento per concentrarti.",
  "meta-title": "Salva qualsiasi cosa dal web | Pocket",
  "save-to-pocket": "Salva in Pocket",
  "alt-web-page-saving-to-pocket": "Pagina web che viene salvata nella libreria Pocket. Illustrazione.",
  "alt-hand-holding-web-page": "Mano che tiene una pagina web. Illustrazione.",
  "mobile-app-screen": "Schermata di un'app per dispositivi mobili con cuffie. Illustrazione.",
  "a-home-for-everything": "Riserva uno spazio per tutto quello che ti interessa di più, grazie a Pocket.",
  "save-anything-that-sparks-curiosity": "Usa Pocket per salvare tutto quello che stuzzica la tua curiosità e godertelo quando hai un momento per concentrarti. In pochissimo tempo la tua lista diventerà una biblioteca personale piena di contenuti piacevoli per informarti, ispirarti e darti la carica.",
  "get-started": "Inizia",
  "already-have-an-account": "Hai già un account? Accedi",
  "save-from-anywhere": "Salva da qualsiasi pagina web",
  "after-sign-up-use-save-button": "Dopo esserti iscritto, aggiungi il pulsante <1></1> al tuo browser per salvare articoli, video e link nella tua biblioteca personale nel modo più veloce e semplice possibile.",
  "start-saving-content": "Inizia a salvare dei contenuti",
  "absorb-in-quiet": "Assimila i contenuti nel tuo angolo tranquillo",
  "distraction-free-space": "Lontano dai banner lampeggianti e dai pop-up di internet potrai leggere, guardare o ascoltare tutto quello che hai raccolto.",
  "create-your-quiet-space": "Crea il tuo angolo tranquillo",
  "listen": "Ascolto",
  "highlights": "Highlights",
  "tags": "Tag",
  "customize-your-experience": "Personalizza la tua esperienza",
  "tailor-text-styles": "Scegli la dimensione e lo stile del carattere o la modalità di visualizzazione per concentrarti nella lettura.",
  "categorize-with-tags": "Tagga quello che salvi ed evidenzia i passaggi importanti.",
  "listen-to-articles": "Ascolta gli articoli sull'app Pocket con la nostra opzione di riproduzione audio.",
  "get-started-with-pocket": "Inizia a usare Pocket",
  "start-your-personal-library": "Inizia subito a creare la tua biblioteca personale.",
  "get-pocket-premium-for-features": "Sei pronto per l'esperienza Pocket più completa? Passa a <1>Pocket Premium</1> per accedere a una serie di funzionalità complete, compresa una copia personale con il backup di tutti i contenuti salvati."
}
