{
  "february-03-2021" : "<0>2021年２月3日</0><1>🎉 新機能</1><2>タグを含む詳細なリストビュー - 保存したアイテムの背景が分かるように第三のリスト表示オプションを追加しました。アカウント設定メニューで詳細なリストビューに切り替えると、保存した記事のタグとプレビューテキストが表示されます。</2><3>🛠️維持管理</3><4>パフォーマンスと安定性を向上させるため、「共有」メニューから「友達に送信」を削除しました。Pocket 以外の共有方法を使用する場合は、共有ボタンをクリックし、お好きな SNS アプリを選択するか、コピー用リンクを選択して、メールに貼り付けてください。</4>",
  "january-19-2021" : "<0>2021 年 1 月 19 日</0><1>今回のアップデートでは、ユーザーの方々からのご意見を参考に、さまざまな点を改良しました。</1><2>🎉新機能</2><3><0>すべてのタグを検索できるビューにより、新しい方法でタグを表示できるようになったうえ、最も重要なタグをサイドバーにピン留めして素早くアクセスできるようになりました。</0><1>お気に入り、アーカイブ、タグ、削除、共有ボタンが<2></2>メニューから移動され、タイルレイアウトやリストレイアウトで簡単にアクセスできるようになりました。</1><2>リストレイアウトがコンパクトになり、小さな画面でもより多くのアイテムを一度に確認できるようになりました。</2><3>Pocket からの共有機能を刷新し、お気に入りのサービスへの共有が簡単になりました。</3><4>一括編集時に Shift + クリックで多数のアイテムを簡単に選択可能になりました。</4></3><4>今後の改善をスピードアップできるよう、基盤となるコードベースに大きな変更を加えました。</4>",
  "june-21-2021" : "<0>2021年6月21日</0><1>🇩🇪 「発見」機能がドイツ語に対応しました！ドイツにお住まいの方には、ドイツ語のストーリーが表示されるようになります。ドイツ以外の国にお住まいの場合は、<1>ここをクリックしてドイツ語のおすすめコンテンツをご覧いただくことができます。</1></1><2>🌐ウェブ向け Pocket は15言語に対応しています！今後、簡単にお好きな言語に切り替える方法を追加する予定です。現時点では、<1>ここで選択した言語の Pocket にアクセスできます。</1></2><3>🖨️ブラウザからの印刷で見やすい形式を選べるようになりました！記事ビューから印刷するには、ウェブブラウザで印刷オプションをクリックしてください。ヒント: 表示設定メニューでお好きなようにフォントサイズを調整できます。</3><4>📌固定表示されたタグはブラウザの種類に関わらず表示されるため、どのパソコンでウェブ向け Pocket を使用していても、固定表示されたタグは同じように表示されます。</4><5>🛠️その他の修正と改善</5><6><0>検索結果を「すべて」、「マイリスト」、「アーカイブ」でフィルタできるようになりました。</0><1><0>Pocket「探索」機能</0>のテーマをウェブ向け Pocket のテーマ（ライト、ダーク、セピア）に合わせることができるようになりました。</1><2>[探索] で配給される Pocket ストーリーのビデオを全画面で表示できるようになりました</2></6>",
  "june-24-2021" : "<0>2021年6月24日</0><1>🏠 新機能: 「ホーム」（ベータ版）が登場！</1><2>ウェブアプリ限定で、「ホーム」という新しい発見機能（早期バージョン）を共有いたします。利用可能なトピックをクリックし、エディターが選んだストーリーから気になるものを選んで、「ホーム」画面を作りましょう。</2><3>この機能に関するご意見・ご感想をお待ちしております！<1>ここをクリックして</1>、ご感想をお送りください。</3><4>📰新しい編集コレクションタブ</4><5>ウェブ上の面白いコンテンツにつながる厳選されたガイドで Pocket を埋め尽くしましょう。当社編集チームは、面白い記事や役に立つガイドなどを集めたユニークなコレクションを定期的に作成しています。<1>当社のコレクションや最新情報を見るにはここをクリックしてください</1>。</5>",
  "march-23-2021" : "<0>2021年3月23日</0><1>Pocket の最新機能をお知らせします！</1><2>⌨️ アクセシビリティ</2><3>Tab ナビゲーションが登場！[Tab] キーを使用してメニューアイテムや機能をハイライトできるようになりました。他のショートカットキー（ショートカットキーの一覧を見るには [?] キーを押してください）と組み合わせて作業を効率良く進めましょう。</3><4>📖おすすめ</4><5>集中して何個もコンテンツを読めると嬉しいですよね 📚 コンテンツを読み終わると、他のおすすめコンテンツを紹介するセクションが表示されるようになりました。"
}
