{
  "announcement" : "&lt;0&gt;Hasta pronto, adiós, Auf Wiedersehen...&lt;/0&gt;&lt;1&gt;Después de darle muchas vueltas, hemos tomado la difícil decisión de retirar Pocket, nuestra aplicación para descubrir y guardar contenido para leer más tarde. Esto incluye las aplicaciones Pocket para web, Android, iOS y macOS, así como las extensiones para navegadores.&lt;/1&gt;",
  "investing-in-the-future" : "&lt;0&gt;Invertimos en el futuro&lt;/0&gt;&lt;1&gt;Firefox es el único navegador importante que no está respaldado por un multimillonario, y nuestra independencia determina todo lo que creamos. Gracias a ella, podemos centrarnos en desarrollar productos y herramientas que contribuyan a mejorar el futuro de Internet. Y eso significa que debemos ser conscientes de dónde invertimos nuestro tiempo y nuestros recursos para poder lograr el mayor impacto posible.&lt;/1&gt;",
  "mozilla-commitment" : "&lt;0&gt;El compromiso de Mozilla con las recomendaciones de contenido de buena calidad&lt;/0&gt;&lt;1&gt;Aunque Pocket dejará de estar disponible, en Mozilla seguimos firmes en nuestro compromiso con las recomendaciones de contenido de buena calidad en Firefox. Adoptamos un enfoque &quot;algotorial&quot; para seleccionar lo mejor de la web para los millones de usuarios que hacen de Firefox su ventana a Internet. Utilizamos algoritmos de aprendizaje automático para rastrear la red en busca de contenido de alta calidad que resulte atractivo para la amplia y diversa comunidad de usuarios de Firefox, mientras que un equipo editorial humano supervisa el proceso para garantizar que las recomendaciones de la nueva pestaña de Firefox sean fiables, atractivas y de calidad.&lt;/1&gt;",
  "pocket-heritage" : "&lt;0&gt;El legado de Pocket&lt;/0&gt;&lt;1&gt;Lo que comenzó como una aplicación para guardar contenido para leer más tarde se convirtió en algo mucho más grande. Después de que Mozilla adquiriera Pocket en 2017, invertimos en el desarrollo de funciones de selección y recomendación de contenidos para que personas de todo el mundo pudieran descubrir y acceder a contenidos web de alta calidad.&lt;/1&gt;&lt;2&gt;En los últimos ocho años, hemos ampliado nuestras recomendaciones de contenidos de alta calidad a más de una docena de países y cinco idiomas, conectando cada mes a decenas de millones de personas con artículos que merecen su tiempo y atención.&lt;/2&gt;",
  "thank-you" : "&lt;0&gt;Gracias por formar parte de este viaje&lt;/0&gt;&lt;1&gt;&lt;/1&gt;&lt;2&gt;Para consultas de prensa, ponte en contacto con nosotros en &lt;2&gt;press@getpocket.com&lt;/2&gt;.&lt;/2&gt;",
  "what-happens-next" : "&lt;0&gt;¿Qué pasará ahora?&lt;/0&gt;&lt;1&gt;&lt;0&gt;Guardados Exportar&lt;/0&gt;&lt;1&gt;&lt;0&gt;Podrás &lt;2&gt;exportar&lt;/2&gt; tus elementos guardados en cualquier momento hasta el 8 de octubre de 2025. Después de esa fecha, se eliminarán definitivamente todos los datos de los usuarios.&lt;/0&gt;&lt;1&gt;Para obtener ayuda con tu cuenta o realizar consultas, visita la &lt;2&gt;página de soporte de Pocket.&lt;/2&gt;&lt;/1&gt;&lt;/1&gt;&lt;/1&gt;&lt;2&gt;&lt;0&gt;Suscripciones Premium&lt;/0&gt;&lt;1&gt;&lt;0&gt;Las suscripciones mensuales a Pocket Premium se cancelarán automáticamente antes de su próximo ciclo de facturación.&lt;/0&gt;&lt;1&gt;Las suscripciones anuales se cancelarán el 8 de julio, y los usuarios recibirán automáticamente un reembolso prorrateado. El reembolso se calculará en función del tiempo que te quede de suscripción después del 8 de julio de 2025.&lt;/1&gt;&lt;2&gt;Hemos previsto los reembolsos mediante el método de pago original de los usuarios y según su tipo de suscripción.&lt;/2&gt;&lt;/1&gt;&lt;/2&gt;&lt;3&gt;&lt;0&gt;Pocket Hits &lt;/0&gt;&lt;1&gt;&lt;0&gt;El boletín por correo de Pocket, &quot;Pocket Hits&quot;, que ofrece a los lectores una selección diaria y semanal de contenidos interesantes procedentes de fuentes fiables, pasará a llamarse &quot;Ten Tabs&quot; a mediados de junio de 2025. Se informará a todos los lectores sobre estos cambios a través del propio boletín.&lt;/0&gt;&lt;1&gt;Los lectores seguirán recibiendo el mismo contenido de alta calidad en el formato habitual, seleccionado por el mismo equipo editorial, pero ahora con el respaldo de Firefox. Quienes ya no deseen recibir el boletín podrán darse de baja a través del enlace que aparece en la parte inferior del correo.&lt;/1&gt;&lt;/1&gt;&lt;/3&gt;&lt;4&gt;&lt;0&gt;Detalles adicionales&lt;/0&gt;&lt;/4&gt;",
  "why" : "&lt;0&gt;¿Por qué cierra Pocket?&lt;/0&gt;&lt;1&gt;Pocket ha ayudado a millones de personas a guardar artículos y descubrir historias que vale la pena leer. Sin embargo, la forma en que la gente guarda y consume contenido en la web ha evolucionado, por lo que estamos centrando nuestros recursos en proyectos que se adapten mejor a los hábitos de navegación actuales. La experiencia de descubrimiento también sigue evolucionando: Pocket contribuyó a dar forma a las recomendaciones de contenido seleccionado que ya ves en Firefox, y esa experiencia seguirá mejorando. Mientras tanto, nuevas funciones como los Grupos de pestañas y los marcadores mejorados ofrecen formas integradas de gestionar listas de lectura con mayor facilidad.&lt;/1&gt;"
}
