{
  "announcement" : "&lt;0&gt;Hasta la vista, adiós, Auf Wiedersehen...&lt;/0&gt;&lt;1&gt;Después de una cuidadosa consideración, hemos tomado la difícil decisión de eliminar Pocket, nuestra aplicación para leer más tarde y descubrir contenido. Esto incluye las aplicaciones de Pocket Web, Android, iOS y macOS, así como las extensiones del navegador de Pocket.&lt;/1&gt;",
  "investing-in-the-future" : "&lt;0&gt;Invertir en el futuro&lt;/0&gt;&lt;1&gt;Firefox es el único navegador importante que no está respaldado por un multimillonario, y nuestra independencia moldea todo lo que creamos. Esta independencia nos permite dar prioridad a la creación de productos y herramientas que moldean el futuro de Internet para mejorarlo. Y eso significa que debemos ser intencionales con respecto a dónde invertimos nuestro tiempo y nuestros recursos para lograr el mayor impacto posible.&lt;/1&gt;",
  "mozilla-commitment" : "&lt;0&gt;El compromiso de Mozilla con las recomendaciones de contenido de alta calidad&lt;/0&gt;&lt;1&gt;Aunque Pocket cierra, Mozilla mantiene nuestro compromiso de ofrecer recomendaciones de contenido de alta calidad en Firefox. Adoptamos un enfoque “algotorial” para seleccionar lo mejor de la web para los millones de usuarios que usan Firefox como su ventana a Internet. Empleamos algoritmos de aprendizaje automático buscar contenido de alta calidad en Internet que atraiga a la amplia y diversa base de usuarios de Firefox, mientras confiamos en un equipo editorial humano para supervisar y garantizar que las recomendaciones en la Nueva pestaña de Firefox sean confiables, atractivas y de alta calidad.&lt;/1&gt;",
  "pocket-heritage" : "&lt;0&gt;El legado de Pocket&lt;/0&gt;&lt;1&gt;Lo que comenzó como una aplicación para leer más tarde se transformó en algo mucho más grande. Después de que Mozilla adquiriera Pocket en 2017, invertimos en desarrollar capacidades de cuidadosa selección y recomendación de contenido para que las personas de todo el mundo puedan descubrir y acceder a contenido web de alta calidad.&lt;/1&gt;&lt;2&gt;En los últimos 8 años, hemos ampliado las recomendaciones de contenido de alta calidad a más de una docena de países y cinco idiomas, lo que conecta a decenas de millones de personas cada mes con artículos dignos de su tiempo y atención.&lt;/2&gt;",
  "thank-you" : "&lt;0&gt;Gracias por ser parte de este recorrido&lt;/0&gt;&lt;1&gt;&lt;/1&gt;&lt;2&gt;Ponte en contacto con nosotros para consultas de prensa en &lt;2&gt;press@getpocket.com&lt;/2&gt;.&lt;/2&gt;",
  "what-happens-next" : "&lt;0&gt;¿Qué sucede después?&lt;/0&gt;&lt;1&gt;&lt;0&gt;Exportar datos guardados&lt;/0&gt;&lt;1&gt;&lt;0&gt;Puedes &lt;2&gt;exportar&lt;/2&gt; los datos guardados en cualquier momento hasta el 8 de octubre de 2025 y, después de esa fecha, todos los datos de usuario se eliminarán permanentemente.&lt;/0&gt;&lt;1&gt;Si necesitas soporte y hacer consultas sobre tu cuenta, visita la &lt;2&gt;página de soporte de Pocket.&lt;/2&gt;&lt;/1&gt;&lt;/1&gt;&lt;/1&gt;&lt;2&gt;&lt;0&gt;Suscripciones de usuario Premium&lt;/0&gt;&lt;1&gt;&lt;0&gt;Las suscripciones mensuales Premium se cancelarán automáticamente antes de tu próximo ciclo de facturación.&lt;/0&gt;&lt;1&gt;Las suscripciones Premium anuales se cancelarán el 8 de julio, y los usuarios recibirán un reembolso prorrateado automáticamente. El reembolso se basará en el tiempo restante de tu suscripción después del 8 de julio de 2025.&lt;/1&gt;&lt;2&gt;Los reembolsos se acreditarán al método de pago original de los usuarios según su tipo de suscripción.&lt;/2&gt;&lt;/1&gt;&lt;/2&gt;&lt;3&gt;&lt;0&gt;Pocket Hits &lt;/0&gt;&lt;1&gt;&lt;0&gt;El boletín electrónico “Pocket Hits”, que ofrece a los lectores una selección diaria y semanal de contenido atractivo de fuentes confiables, se renombrará a mediados de junio de 2025 como “Ten Tabs”. Todos los lectores recibirán una notificación sobre estos cambios en el boletín electrónico.&lt;/0&gt;&lt;1&gt;Los lectores seguirán recibiendo el mismo contenido de alta calidad en el formato habitual, seleccionado cuidadosamente por el mismo equipo editorial, pero ahora impulsado por Firefox. Quienes ya no deseen recibir el boletín pueden darse de baja a través del enlace de cancelación de suscripción que aparece al final del email.&lt;/1&gt;&lt;/1&gt;&lt;/3&gt;&lt;4&gt;&lt;0&gt;Detalles adicionales&lt;/0&gt;&lt;/4&gt;",
  "why" : "&lt;0&gt;¿Por qué se cierra Pocket?&lt;/0&gt;&lt;1&gt;Pocket ha ayudado a millones de personas a guardar artículos y descubrir historias que vale la pena leer. Pero la forma en que la gente guarda y consume contenido en la web ha evolucionado, así que estamos canalizando nuestros recursos hacia proyectos que se adapten mejor a los hábitos de navegación actuales. Discovery también sigue evolucionando; Pocket ayudó a dar forma a las recomendaciones de contenido seleccionado que ya ves en Firefox, y esa experiencia seguirá mejorando. Mientras tanto, las nuevas funciones, como los Grupos de pestañas y los marcadores mejorados, ahora ofrecen formas integradas de gestionar las listas de lectura fácilmente.&lt;/1&gt;"
}
