{
  "announcement" : "&lt;0&gt;Adeus, bye-bye, Auf Wiedersehen...&lt;/0&gt;&lt;1&gt;Após uma análise cuidadosa, tomamos a difícil decisão de descontinuar gradualmente o Pocket, nosso aplicativo de leitura de artigos salvos e descoberta de conteúdo. Também serão descontinuados os aplicativos Pocket Web, Android, iOS e macOS, bem como as extensões do navegador Pocket.&lt;/1&gt;",
  "investing-in-the-future" : "&lt;0&gt;Investindo no futuro&lt;/0&gt;&lt;1&gt;O Firefox é o único grande navegador que não conta com o financiamento de um bilionário, e nossa independência molda tudo o que já construímos. Essa independência nos permite focar na criação de produtos e ferramentas que transformam e aprimoram o futuro da internet. E isso significa que temos que concentrar nossos esforços para que possamos investir nosso tempo e recursos no lugar certo e causar o maior impacto possível.&lt;/1&gt;",
  "mozilla-commitment" : "&lt;0&gt;O compromisso da Mozilla com recomendações de conteúdo de alta qualidade&lt;/0&gt;&lt;1&gt;O Pocket será encerrado, mas a Mozilla continuará comprometida em oferecer recomendações de conteúdo de alta qualidade no Firefox. Adotamos uma abordagem “algotorial” para encontrar e oferecer o melhor da web para os milhões de usuários que fazem do Firefox a sua janela para a internet. Usamos algoritmos de aprendizado de máquina para vasculhar a web em busca de conteúdo de alta qualidade do interesse da grande e diversificada base de usuários do Firefox, enquanto contamos com uma equipe editorial humana para supervisionar e garantir que as recomendações no Firefox Nova Aba sejam confiáveis, interessantes e de valor elevado.&lt;/1&gt;",
  "pocket-heritage" : "&lt;0&gt;Herança do Pocket&lt;/0&gt;&lt;1&gt;O que começou como um aplicativo para leitura de artigos salvos evoluiu para algo muito maior. Depois que a Mozilla adquiriu o Pocket em 2017, investimos no desenvolvimento de capacidades de curadoria e recomendação de conteúdo para que pessoas em todos os lugares pudessem descobrir e acessar conteúdo de alta qualidade na internet.&lt;/1&gt;&lt;2&gt;Nos últimos oito anos, ampliamos as recomendações de conteúdo para mais de uma dúzia de países e em cinco idiomas, conectando dezenas de milhões de pessoas todos os meses com artigos dignos de seu tempo e atenção.&lt;/2&gt;",
  "thank-you" : "&lt;0&gt;Obrigado por fazer parte desta jornada&lt;/0&gt;&lt;1&gt;&lt;/1&gt;&lt;2&gt;Para falar com a assessoria de imprensa, envie um e-mail para &lt;2&gt;press@getpocket.com&lt;/2&gt;.&lt;/2&gt;",
  "what-happens-next" : "&lt;0&gt;O que acontece agora?&lt;/0&gt;&lt;1&gt;&lt;0&gt;Exportar salvos&lt;/0&gt;&lt;1&gt;&lt;0&gt;Você pode &lt;2&gt;exportar&lt;/2&gt; seus itens salvos a qualquer momento até 8 de outubro de 2025. Após essa data, todos os dados do usuário serão excluídos permanentemente.&lt;/0&gt;&lt;1&gt;Para suporte e dúvidas sobre contas, acesse a &lt;2&gt;página de suporte do Pocket.&lt;/2&gt;&lt;/1&gt;&lt;/1&gt;&lt;/1&gt;&lt;2&gt;&lt;0&gt;Assinaturas de usuário Premium&lt;/0&gt;&lt;1&gt;&lt;0&gt;As assinaturas Premium mensais serão canceladas automaticamente antes do próximo ciclo de cobrança.&lt;/0&gt;&lt;1&gt;As assinaturas Premium anuais serão canceladas em 8 de julho, e os usuários receberão um reembolso proporcional automaticamente. O reembolso será baseado no tempo restante da assinatura desses usuários após 8 de julho de 2025.&lt;/1&gt;&lt;2&gt;Faremos o reembolso de acordo com a forma de pagamento original do usuário com base no tipo de assinatura.&lt;/2&gt;&lt;/1&gt;&lt;/2&gt;&lt;3&gt;&lt;0&gt;O Melhor do Pocket&lt;/0&gt;&lt;1&gt;&lt;0&gt;A newsletter por e-mail do Pocket, “O Melhor do Pocket”, que oferece aos leitores uma curadoria diária e semanal de conteúdo envolvente de fontes confiáveis, passará a ser chamada de “Ten Tabs” em meados de junho de 2025. Todos os leitores serão avisados sobre essas alterações na newsletter por e-mail.&lt;/0&gt;&lt;1&gt;Os leitores continuarão recebendo o mesmo conteúdo de alta qualidade no formato de sempre, com curadoria da mesma equipe editorial, mas agora oferecido pelo Firefox. Aqueles que não desejam mais receber a newsletter podem cancelar a assinatura pelo link de cancelamento na parte inferior do e-mail.&lt;/1&gt;&lt;/1&gt;&lt;/3&gt;&lt;4&gt;&lt;0&gt;Mais informações&lt;/0&gt;&lt;/4&gt;",
  "why" : "&lt;0&gt;Por que o Pocket está sendo desativado?&lt;/0&gt;&lt;1&gt;O Pocket ajudou milhões de pessoas a salvar artigos e descobrir ótimas matérias. Mas a maneira como as pessoas salvam e consomem conteúdo na internet evoluiu, então estamos focando nossos recursos em projetos que correspondam melhor às práticas de navegação atuais. O Discovery também continua evoluindo; o Pocket ajudou a moldar as recomendações de conteúdo que você encontra no Firefox, e essa experiência continuará melhorando. Enquanto isso, novos recursos como Grupos de Abas e marcadores aprimorados agora oferecem maneiras integradas de gerenciar as listas de leitura com facilidade.&lt;/1&gt;"
}
