{
  "page-title": "À propos de nous | Pocket",
  "meta-description": "Un esprit concentré, stimulé et qui s'enrichit sans cesse, c'est possible grâce à Pocket. Notre moteur ? Une communauté de personnes intéressantes et curieuses.",
  "we-are-pocket": "Bonjour, c'est Pocket.",
  "powered-by-a-community": "Grâce à une communauté de personnes captivantes et curieuses, nous donnons aux gens les moyens de stimuler leur esprit, de l'enrichir et de rester concentrés sur ce qui les intéresse vraiment. Quel contraste avec ce que proposent les autres espaces numériques !",
  "save-your-inspiration": "Sauvegardez vos inspirations",
  "something-catches-your-interest": "Si quelque chose retient votre attention, il y a probablement une raison à cela. Grâce à notre <1>bouton de sauvegarde sur Internet</1> et à notre <3>application Pocket</3> primée, vous pouvez sauvegarder tout ce que vous trouvez sur le Web. Vos contenus seront disponibles dans un espace libre de toute distraction qui vous permettra de vous concentrer et de laisser libre cours à vos idées.",
  "find-hidden-gems": "Trouvez des trésors cachés",
  "filled-with-treasures": "Internet regorge de trésors enfouis, et notre communauté dynamique et cultivée a un réel don pour les dénicher. En sauvegardant et en consommant des contenus, les utilisateurs de Pocket indiquent où trouver des histoires fascinantes.",
  "curators-vet-fascinating-finds": "Nos organisateurs de contenu passent au crible les trouvailles les plus captivantes. Ils doivent s'assurer qu'elles proviennent d'un éventail de publications suffisamment large, que les publications sont fiables et offrent une couverture exacte des thèmes abordés. Puis nous les partageons sur <1>GetPocket.com</1>, <3>Pocket pour Firefox</3>, dans notre <5>lettre d'information quotidienne</5>, ainsi que dans l'<7>application Pocket</7>. Nos recommandations sont principalement disponibles en anglais et en allemand, mais nous espérons pouvoir en faire dans d'autres langues à l'avenir.",
  "use-pocket-your-way": "Utilisez Pocket à votre façon",
  "ways-you-can-use-pocket": "Il existe de nombreuses façons d'utiliser Pocket. Certains s'en servent tout au long de leur journée pour sauvegarder des histoires qu'ils liront une fois prêts. D'autres comme les « chasseurs-cueilleurs » sauvegardent tout ce qu'ils veulent lire, regarder, écouter ou acheter. D'autres encore mettent en surbrillance les passages importants qui les aideront à apprendre, à progresser et à s'épanouir.",
  "love-exploring-recommendations": "Et puis il y a ceux qui aiment explorer les recommandations de Pocket pour trouver l'inspiration, remettre en question leur point de vue ou découvrir de façon inopinée... l'histoire d'un chat. Ou d'un chien.",
  "know-its-good": "Sachez que c'est bien",
  "brighter-corner-of-internet": "La qualité d'Internet dépend du contenu que l'on y trouve. C'est pourquoi, en sauvegardant et en consommant des contenus de façon réfléchie, Pocket devient grâce à nous un coin d'Internet où il fait meilleur s'informer. Enfin, en tant que membres de la famille Mozilla et Firefox, nous nous alignons sur les engagements que ces derniers ont pris et auxquels vous tenez quant au respect de la vie privée.",
  "the-sunny-side": "Bienvenue sur cette partie du Web où il fait bon vivre.",
  "start-using-pocket": "Commencez à utiliser Pocket",
  "contact-us-for-press": "Pour toute demande de renseignements provenant d'organismes de presse, contactez-nous à <1>press@getpocket.com</1>. <3>Téléchargez nos images et notre dossier de presse <1>ici</1>.</3>"
}
