{
  "announcement" : "&lt;0&gt;안녕, 잘 가, Auf Wiedersehen...&lt;/0&gt;&lt;1&gt;심사숙고 끝에, 저희는 나중에 읽기 및 콘텐츠 검색 앱인 Pocket의 단계적 폐지라는 어려운 결정을 내렸습니다. 단계적 폐지에는 Pocket 웹, Android, iOS 및 macOS 앱과 Pocket 브라우저 확장 프로그램이 포함됩니다.&lt;/1&gt;",
  "investing-in-the-future" : "&lt;0&gt;미래에 투자하기&lt;/0&gt;&lt;1&gt;Firefox는 억만장자의 지원을 받지 않는 유일한 주요 브라우저로, 저희의 독립성은 저희가 만드는 모든 것에 영향을 미칩니다. 이러한 독립성 덕분에 저희는 더 나은 인터넷의 미래를 위한 제품과 도구를 만드는 데 우선순위를 둘 수 있습니다. 다시 말해 저희는 시간과 자원을 어디에 투자할지 신중하게 고려해야 가장 큰 영향력을 행사할 수 있습니다.&lt;/1&gt;",
  "mozilla-commitment" : "&lt;0&gt;Mozilla의 고품질 콘텐츠 추천에 대한 약속&lt;/0&gt;&lt;1&gt;Pocket이 종료되더라도 Firefox에서 고품질 콘텐츠 추천을 제공하겠다는 Mozilla의 약속은 계속됩니다. 저희는 수백만 명의 사용자가 Firefox를 인터넷 창구로 삼는 데 있어 최고의 웹을 선별하기 위해 '알고토리얼' 접근 방식을 적용합니다. 저희는 머신 러닝 알고리즘을 사용하여 인터넷에서 Firefox의 다양한 사용자층에게 어필할 수 있는 고품질 콘텐츠를 찾고 있으며, 사람으로 구성된 편집팀의 감독을 통해 Firefox 새 탭의 추천 내용이 신뢰할 수 있고 매력적이며 고품질임을 보장합니다.&lt;/1&gt;",
  "pocket-heritage" : "&lt;0&gt;Pocket의 역사&lt;/0&gt;&lt;1&gt;Pocket은 나중에 읽기 앱으로 서비스를 시작했지만, 점점 더 큰 규모로 발전되어 왔습니다. 2017년 Mozilla가 Pocket을 인수한 후, 저희는 사람들이 어디서나 고품질 웹 콘텐츠를 발견하고 이에 접근할 수 있도록 콘텐츠 큐레이션 및 추천 기능 구축에 투자했습니다.&lt;/1&gt;&lt;2&gt;지난 8년 동안 저희는 고품질 콘텐츠 추천을 12개국 이상, 5개 언어로 확대하여 매달 수천만 명의 사람들에게 시간과 관심을 기울일 만한 아티클을 제공했습니다.&lt;/2&gt;",
  "thank-you" : "&lt;0&gt;이 여정에 함께해 주셔서 감사합니다&lt;/0&gt;&lt;1&gt;&lt;/1&gt;&lt;2&gt;언론 문의는 &lt;2&gt;press@getpocket.com&lt;/2&gt;으로 연락 주세요.&lt;/2&gt;",
  "what-happens-next" : "&lt;0&gt;다음에는 무슨 일이 일어날까요?&lt;/0&gt;&lt;1&gt;&lt;0&gt;저장 내용 내보내기&lt;/0&gt;&lt;1&gt;&lt;0&gt;2025년 10월 8일까지 언제든지 저장 내용을 &lt;2&gt;내보낼 수&lt;/2&gt; 있으며, 그 이후에는 모든 사용자 데이터가 영구적으로 삭제됩니다.&lt;/0&gt;&lt;1&gt;계정 지원 및 문의사항의 경우 &lt;2&gt;Pocket 지원 페이지를 방문하세요.&lt;/2&gt;&lt;/1&gt;&lt;/1&gt;&lt;/1&gt;&lt;2&gt;&lt;0&gt;Premium 사용자 구독&lt;/0&gt;&lt;1&gt;&lt;0&gt;Premium 월간 구독은 다음 청구 주기 전에 자동으로 취소됩니다.&lt;/0&gt;&lt;1&gt;Premium 연간 구독은 7월 8일에 취소되며, 사용자들은 자동으로 비례 환불을 받게 됩니다. 환불은 2025년 7월 8일 이후 남은 구독 기간에 따라 결정됩니다.&lt;/1&gt;&lt;2&gt;저희는 구독 유형에 따라 사용자의 기존 결제 수단으로 환불을 처리합니다.&lt;/2&gt;&lt;/1&gt;&lt;/2&gt;&lt;3&gt;&lt;0&gt;Pocket Hits &lt;/0&gt;&lt;1&gt;&lt;0&gt;신뢰할 수 있는 출처에서 매일 및 매주 흥미로운 콘텐츠를 큐레이션하여 제공하는 Pocket 이메일 뉴스레터인 &quot;Pocket Hits&quot;는 2025년 6월 중순부터 &quot;Ten Tabs&quot;로 이름이 변경됩니다. 모든 독자에게 이메일 뉴스레터로 이러한 변경 사항을 알려드리겠습니다.&lt;/0&gt;&lt;1&gt;독자들은 기존과 동일한 편집팀이 큐레이션한 고품질 콘텐츠를 Firefox에서 계속 받아 보실 수 있습니다. 더 이상 뉴스레터를 받고 싶지 않은 분들은 이메일 하단의 구독 취소 링크를 통해 구독을 취소할 수 있습니다.&lt;/1&gt;&lt;/1&gt;&lt;/3&gt;&lt;4&gt;&lt;0&gt;추가 세부 정보&lt;/0&gt;&lt;/4&gt;",
  "why" : "&lt;0&gt;Pocket이 왜 종료되나요?&lt;/0&gt;&lt;1&gt;Pocket은 수백만 명의 사람들이 아티클을 저장하고 읽을 만한 이야기를 발견하는 데 도움을 주었습니다. 하지만 사람들이 웹에서 콘텐츠를 저장하고 소비하는 방식이 진화했기 때문에, 저희는 오늘날의 브라우징 습관에 더 잘 맞는 프로젝트에 리소스를 집중하고 있습니다. 검색은 계속 진화하고 있습니다. Pocket은 이미 Firefox에서 볼 수 있는 선별된 콘텐츠 추천을 형성하는 데 도움을 주었고, 이와 같은 경험은 점점 더 좋아질 것입니다. 그 동안, 탭 그룹과 향상된 북마크 같은 새로운 기능이 이제 읽기 목록을 쉽게 관리할 수 있는 기본 서비스를 제공합니다.&lt;/1&gt;"
}
