{
  "announcement" : "&lt;0&gt;So long, farewell, Auf Wiedersehen...&lt;/0&gt;&lt;1&gt;Na lang nadenken hebben we besloten om Pocket - onze read-it-later- en content discovery-app - uit te faseren. Het gaat hierbij om de Android-, iOS-, macOS- en webapps, evenals de Pocket browserextensies.&lt;/1&gt;",
  "investing-in-the-future" : "&lt;0&gt;Investeren in de toekomst&lt;/0&gt;&lt;1&gt;Firefox is de enige grote browser waar geen miljardair achter zit en onze onafhankelijkheid heeft invloed op alles wat we bouwen. Zo kunnen we voorrang geven aan het ontwikkelen van producten en tools die de toekomst van het internet ten goede veranderen, maar het betekent ook dat we goed moeten nadenken over waar we onze tijd en middelen aan besteden, zodat we de grootst mogelijke impact kunnen maken.&lt;/1&gt;",
  "mozilla-commitment" : "&lt;0&gt;Mozilla wil hoogwaardige content aanbevelen&lt;/0&gt;&lt;1&gt;We stoppen met Pocket, maar we blijven wel hoogwaardige content aanbevelen in Firefox. We hanteren hierbij een 'algotoriale' benadering om de beste online content bij elkaar te zoeken voor de miljoenen gebruikers van Firefox. We gebruiken machine learning-algoritmen om het internet af te speuren naar hoogwaardige content die aantrekkelijk is voor de grote groep diverse gebruikers van Firefox. We rekenen overigens wel op een menselijk redactieteam om toezicht te houden op de content en ervoor te zorgen dat de aanbevelingen op de Firefox Nieuw-tabbladpagina betrouwbaar, nieuwswaardig en van hoge kwaliteit zijn.&lt;/1&gt;",
  "pocket-heritage" : "&lt;0&gt;Pocket's erfgoed&lt;/0&gt;&lt;1&gt;Wat begon als een read-it-later-app, evolueerde tot iets veel groters. Nadat Mozilla Pocket in 2017 had overgenomen, hebben we geïnvesteerd in het ontwikkelen van mogelijkheden voor het cureren en aanbevelen van content, zodat mensen overal ter wereld hoogwaardige webcontent kunnen ontdekken en raadplegen.&lt;/1&gt;&lt;2&gt;In de afgelopen 8 jaar hebben we aanbevelingen voor kwalitatief hoogwaardige content uitgebreid naar meer dan een dozijn landen en vijf talen, waarmee we maandelijks tientallen miljoenen mensen bereiken met artikelen die hun tijd en aandacht waard zijn.&lt;/2&gt;",
  "thank-you" : "&lt;0&gt;Bedankt dat je ons altijd hebt gesteund&lt;/0&gt;&lt;1&gt;&lt;/1&gt;&lt;2&gt;Neem voor persvragen contact met ons op via &lt;2&gt;press@getpocket.com&lt;/2&gt;.&lt;/2&gt;",
  "what-happens-next" : "&lt;0&gt;Wat gebeurt er nu?&lt;/0&gt;&lt;1&gt;&lt;0&gt;Opgeslagen items exporteren&lt;/0&gt;&lt;1&gt;&lt;0&gt;Je kunt je opgeslagen items nog tot 8 oktober 2025 &lt;2&gt;exporteren&lt;/2&gt;, waarna alle gebruikersgegevens definitief worden verwijderd.&lt;/0&gt;&lt;1&gt;Voor hulp bij je account en andere vragen, ga je naar de &lt;2&gt;supportpagina van Pocket.&lt;/2&gt;&lt;/1&gt;&lt;/1&gt;&lt;/1&gt;&lt;2&gt;&lt;0&gt;Premium gebruikers&lt;/0&gt;&lt;1&gt;&lt;0&gt;Premium-maandabonnementen worden automatisch opgezegd voor de volgende factureringscyclus.&lt;/0&gt;&lt;1&gt;Premium- jaarabonnementen worden op 8 juli opgezegd en gebruikers krijgen automatisch een terugbetaling naar rato. De terugbetaling is gebaseerd op hoeveel tijd er na 8 juli 2025 nog over is van het abonnement.&lt;/1&gt;&lt;2&gt;We zetten terugbetalingen klaar naar de oorspronkelijke betaalmethode van gebruikers, afhankelijk van het type abonnement dat ze hebben.&lt;/2&gt;&lt;/1&gt;&lt;/2&gt;&lt;3&gt;&lt;0&gt;Pocket Hits &lt;/0&gt;&lt;1&gt;&lt;0&gt;De e-mailnieuwsbrief van Pocket – Pocket Hits – die lezers dagelijks en wekelijks een selectie van aantrekkelijke content uit betrouwbare bronnen aanbiedt, krijgt half juni 2025 een nieuwe naam, namelijk 'Ten Tabs'. Alle lezers worden over deze wijzigingen geïnformeerd in de e-mailnieuwsbrief.&lt;/0&gt;&lt;1&gt;Lezers ontvangen dezelfde hoogwaardige content in de gebruikelijke indeling, samengesteld door hetzelfde redactieteam, maar nu aangeboden door Firefox. Als je de nieuwsbrief niet meer wilt ontvangen, kun je je afmelden via de link onderaan de e-mail.&lt;/1&gt;&lt;/1&gt;&lt;/3&gt;&lt;4&gt;&lt;0&gt;Aanvullende details&lt;/0&gt;&lt;/4&gt;",
  "why" : "&lt;0&gt;Waarom stoppen jullie met Pocket?&lt;/0&gt;&lt;1&gt;Pocket heeft miljoenen mensen geholpen artikelen op te slaan en verhalen te ontdekken die de moeite van het lezen waard zijn. Echter, de manier waarop mensen online content opslaan en bekijken is veranderd, dus willen we ons richten op projecten die beter aansluiten bij de hedendaagse browsegewoonten. Discovery blijft zich ook ontwikkelen; Pocket heeft geholpen bij het vormgeven van de speciaal geselecteerde contentaanbevelingen die je nu al in Firefox ziet, en die ervaring wordt steeds beter. Ondertussen kun je met nieuwe functies zoals Tabbladgroepen en verbeterde bladwijzers nu je leeslijsten eenvoudig beheren.&lt;/1&gt;"
}
