{
  "page-title": "Informacje o nas | Pocket",
  "meta-description": "Pocket pomaga użytkownikom skupić się, utrzymać zainteresowanie oraz zachować bystrość umysłu. Napędza nas społeczność interesujących osób, które chcą poznawać świat.",
  "we-are-pocket": "Cześć, jesteśmy Pocket.",
  "powered-by-a-community": "Napędza nas społeczność interesujących osób, które chcą poznawać świat. My się im odwdzięczamy i pomagamy im się skupić, utrzymać zainteresowanie oraz zachować bystrość umysłu. To wszystko sprawia, że tworzymy innowacyjną cyfrową przestrzeń, jakiej próżno szukać gdzie indziej.",
  "save-your-inspiration": "Zapisz swoje inspiracje",
  "something-catches-your-interest": "Jeśli coś przykuje Twoją uwagę, prawdopodobnie warto to zachować. Dzięki <1>przyciskowi do zapisywania treści z internetu</1> i naszej wielokrotnie nagradzanej <3>aplikacji Pocket</3> możesz zapisać dowolne treści z internetu i wrócić do nich w przestrzeni wolnej od zakłóceń i ułatwiającej skupienie się.",
  "find-hidden-gems": "Znajdź ukryte skarby",
  "filled-with-treasures": "W internecie aż roi się od ukrytych skarbów, a nasza pełna energii, oczytana społeczność świetnie sobie radzi z ich znajdywaniem. Zapisując treści i wracając do nich, użytkownicy Pocket sygnalizują, gdzie może znajdować się coś interesującego.",
  "curators-vet-fascinating-finds": "Nasi specjaliści wybierają najciekawsze znaleziska obejmujące różnorodne publikacje z wiarygodnych źródeł, a my udostępniamy je na stronie <1>GetPocket.com</1>, w <3>Pocket dla przeglądarki Firefox</3>, w naszym <5>codziennym biuletynie</5>, a także w <7>aplikacji Pocket</7>. Nasze rekomendacje są dostępne głównie w języku angielskim i niemieckim, ale liczymy na to, że w przyszłości będziemy udostępniać więcej publikacji w innych językach.",
  "use-pocket-your-way": "Korzystaj z Pocket jak chcesz",
  "ways-you-can-use-pocket": "Pocket można używać na wiele sposobów. Część użytkowników zapisuje historie w ciągu dnia i wraca do nich w wolnej chwili. Łowcy-zbieracze zapisują wszystko, co chcą przeczytać, zobaczyć, przesłuchać lub kupić. Jeszcze inni używają Pocket do podkreślania najważniejszych fragmentów, aby zdobywać wiedzę i się rozwijać.",
  "love-exploring-recommendations": "Jest też grupa osób, które przeglądają inspiracje w Pocket, by znajdować interesujące treści, ciekawe poglądy, a czasami nawet bardziej rozrywkowe historie.",
  "know-its-good": "Dobre treści istnieją",
  "brighter-corner-of-internet": "Internet jest tak dobry, jak napotkane w nim treści, więc zapisując odpowiednie treści i korzystając z nich, możemy wspólnie sprawić, że Pocket stanie się interesującym zakątkiem internetu. Należymy do rodziny Mozilla i Firefox, więc możesz mieć pewność, że na każdym kroku dbamy o prywatność.",
  "the-sunny-side": "Witamy po jasnej stronie internetu.",
  "start-using-pocket": "Zacznij korzystać z Pocket",
  "contact-us-for-press": "Zapytania prasowe: <1>press@getpocket.com</1>. <3><1>Tutaj</1> znajdziesz nasze obrazy i materiały prasowe.</3>"
}
