{
  "announcement" : "&lt;0&gt;さようなら、ごきげんよう...&lt;/0&gt;&lt;1&gt;慎重に検討を重ねた結果、コンテンツを見つけて保存し、後で楽しむアプリ「Pocket」を段階的に廃止するという苦渋の決断に至りました。これには、Pocket Web、Android、iOS、macOS アプリ、および Pocket ブラウザ拡張機能が含まれます。&lt;/1&gt;",
  "investing-in-the-future" : "&lt;0&gt;未来への投資&lt;/0&gt;&lt;1&gt;Firefox は、大富豪の支援を受けていない唯一の主要ブラウザーです。この独立性は当社が取り組んでいるあらゆる開発を形作っています。これにより、より良いインターネットの未来へと導く製品やツールの開発を優先することができます。そしてそれは、時間とリソースをどこに投資するかを慎重に選ぶ必要があることも意味しています。そうすることで、最大の影響を与えることができるのです。&lt;/1&gt;",
  "mozilla-commitment" : "&lt;0&gt;質の高いコンテンツ提案に対する Mozilla の取り組み&lt;/0&gt;&lt;1&gt;Mozilla は Pocket を廃止する一方で、Firefox での質の高いコンテンツ提案を実現するための取り組みを続けます。Firefox をインターネットへの入り口として利用している何百万人ものユーザーのため、弊社では、「アルゴリズム的」なアプローチを取り、最高のウェブコンテンツをキュレーションしています。Mozilla では、機械学習アルゴリズムを使用して、Firefox の大規模で多様なユーザー層にアピールできる質の高いコンテンツをインターネット上で探しています。また、Firefox の新しいタブページに表示されるおすすめのコンテンツが信頼でき、魅力的で、高品質であることを保証するため、人間の編集チームが監督にあたっています&lt;/1&gt;。",
  "pocket-heritage" : "&lt;0&gt;Pocket の軌跡&lt;/0&gt;&lt;1&gt;コンテンツを後で楽しむアプリとして始まったアプリは大きく成長しました。2017年に Mozilla が Pocket を買収した後、Mozilla はコンテンツのキュレーションとおすすめ機能の構築に投資し、世界中の人々が高品質なウェブコンテンツを発見し、アクセスできるようにしました。&lt;2&gt;過去8年間で、質の高いおすすめコンテンツを12か国以上、5つの言語に拡大し、毎月数千万人のユーザーの時間と注目に値する記事を届けてきました。&lt;/2&gt;&lt;/1&gt;",
  "thank-you" : "&lt;0&gt;当社の取り組みをご支援いただいている皆様に感謝の気持ちでいっぱいです。心よりお礼申し上げます。&lt;/0&gt;&lt;1&gt;&lt;/1&gt;&lt;2&gt;報道関係のお問い合わせは、&lt;2&gt;press@getpocket.com&lt;/2&gt; までご連絡ください。&lt;/2&gt;",
  "what-happens-next" : "&lt;0&gt;次のステップ&lt;/0&gt;&lt;1&gt;&lt;0&gt;保存エクスポート&lt;1&gt;&lt;0&gt; &lt;2&gt;&lt;/2&gt;セーブデータは2025年10月8日までいつでもエクスポートできます。それ以降はすべてのユーザーデータが完全に削除されます。&lt;/0&gt;&lt;1&gt;&lt;/0&gt;アカウントに関するサポートやお問い合わせについては、&lt;2&gt;Pocketサポートページをご覧ください。&lt;/2&gt;&lt;/1&gt;&lt;/1&gt;&lt;/1&gt;&lt;2&gt;&lt;0&gt;Premiumユーザーサブスクリプション&lt;/0&gt;&lt;1&gt;&lt;0&gt;月払いの Premium サブスクリプションは、次の請求サイクルの前に自動的にキャンセルされます。&lt;/0&gt;&lt;1&gt;Premium年払いのサブスクリプションは7月8日にキャンセルされ、ユーザーは自動的に日割り計算された金額の返金を受け取ります。返金は2025年7月8日以降のサブスクリプションの残り期間に基づいて行われます。&lt;/1&gt;&lt;2&gt;私たちはサブスクリプションの種類に基づき、ユーザーの元のお支払い方法に返金額が払い戻されます。&lt;/2&gt;&lt;/1&gt;&lt;/2&gt;&lt;3&gt;&lt;0&gt;Pocket&lt;1&gt;&lt;0&gt;信頼できる情報源からの魅力的なコンテンツを毎日および毎週キュレーションするメールニュースレター「Pocket Hits」は、2025年6月中旬に「Ten Tabs」に改名されます。&lt;/0&gt;これらの変更については、すべての読者にメールニュースレターで通知されます。&lt;/0&gt;&lt;1&gt;読者は同じ編集チームによってキュレーションされた、質の高いコンテンツを引き続き受け取ることができますが、サービスの提供元は Firefox に変更されます。&lt;/1&gt;&lt;/1&gt;&lt;/3&gt;&lt;4&gt;&lt;0&gt;ニュースレターの受信を希望しない方は、メールの下部にある購読解除リンクからオプトアウトできます。詳細&lt;/0&gt;&lt;/4&gt;",
  "why" : "&lt;0&gt;Pocket はなぜ廃止されるのですか？&lt;/0&gt;&lt;1&gt;Pocket は何百万もの記事を保存し、読む価値のあるストーリーを見つけるのを支援してきました。しかし、ウェブ上でコンテンツを保存し、閲覧する方法は日々進化しており、弊社では、最新のブラウジング習慣に適したプロジェクトにリソースを投入することになりました。Discovery も進化を続けています。Pocket は、Firefox で既に表示されている厳選されたコンテンツのおすすめの生成にも貢献しており、今後も体験を改善していく予定です。改善するまでの間、タブグループや強化されたブックマークなどの新機能を組み込むことで、リーディングリストを簡単に管理できるようにしています&lt;/1&gt;。"
}
