{
  "announcement" : "&lt;0&gt;A więc żegnaj, auf Wiedersehen...&lt;/0&gt;&lt;1&gt;Po wnikliwej analizie podjęliśmy trudną decyzję o wycofaniu usługi Pocket – naszej aplikacji do zapisywania materiałów do przeczytania później i odkrywania nowych treści. Dotyczy to aplikacji internetowej Pocket, aplikacji dla systemów Android, iOS i macOS, a także rozszerzenia przeglądarki Pocket.&lt;/1&gt;",
  "investing-in-the-future" : "&lt;0&gt;Inwestycja w przyszłość&lt;/0&gt;&lt;1&gt;Firefox jest jedyną z głównych przeglądarek, która nie ma wsparcia ze strony miliardera, a jej niezależność wpływa na wszystkie nasze działania. Dzięki tej niezależności możemy priorytetowo traktować rozwój produktów i narzędzi, które pozytywnie wpływają na przyszłość internetu. Oznacza to, że musimy świadomie inwestować nasz czas i zasoby, aby móc wywierać jak największy wpływ.&lt;/1&gt;",
  "mozilla-commitment" : "&lt;0&gt;Zaangażowanie Mozilli w rekomendowanie doskonałych treści&lt;/0&gt;&lt;1&gt;Mimo zamknięcia usługi Pocket Mozilla nie rezygnuje z zaangażowania w rekomendowanie doskonałych treści w przeglądarce Firefox. Nasze algorytmiczno-redakcyjne podejście pozwala sugerować najlepsze treści milionom użytkowników, którzy przeglądają internet z pomocą przeglądarki Firefox. Przy użyciu algorytmów uczenia maszynowego wyszukujemy w internecie doskonałe treści, które przypadną do gustu rozległej bazie użytkowników. Nad wszystkim czuwa zespół redakcyjny, który dokłada starań, aby rekomendacje na nowych kartach przeglądarki Firefox były wiarygodne, ciekawe i miały wysoki poziom merytoryczny.&lt;/1&gt;",
  "pocket-heritage" : "&lt;0&gt;Trwały wpływ aplikacji Pocket&lt;/0&gt;&lt;1&gt;Zwykła aplikacja do zapisywania artykułów do przeczytania później przerodziła się w coś znacznie większego. Po przejęciu aplikacji Pocket przez Mozillę w 2017 roku zainwestowaliśmy w tworzenie funkcji selekcji i rekomendacji treści, aby umożliwić użytkownikom z całego świata odkrywanie doskonałych treści.&lt;/1&gt;&lt;2&gt;W ciągu ostatnich 8 lat rozszerzyliśmy rekomendacje doskonałych treści o kilkanaście krajów i pięć języków, co pomagało każdego miesiąca dziesiątkom milionów osób odnaleźć artykuły warte ich czasu i uwagi.&lt;/2&gt;",
  "thank-you" : "&lt;0&gt;Dziękujemy za bycie uczestnikiem tej podróży&lt;/0&gt;&lt;1&gt;&lt;/1&gt;&lt;2&gt;W przypadku pytań prasowych prosimy o kontakt pod adresem &lt;2&gt;press@getpocket.com&lt;/2&gt;.&lt;/2&gt;",
  "what-happens-next" : "&lt;0&gt;Co dalej?&lt;/0&gt;&lt;1&gt;&lt;0&gt;Eksport zapisanych treści&lt;/0&gt;&lt;1&gt;&lt;0&gt;Możesz &lt;2&gt;eksportować&lt;/2&gt; zapisane treści w dogodnym momencie, aż do 8 października 2025 r. Po tym terminie wszystkie dane użytkownika zostaną trwale usunięte.&lt;/0&gt;&lt;1&gt;W celu uzyskania pomocy dotyczącej konta i odpowiedzi na pytania odwiedź &lt;2&gt;stronę pomocy technicznej Pocket.&lt;/2&gt;&lt;/1&gt;&lt;/1&gt;&lt;/1&gt;&lt;2&gt;&lt;0&gt;Subskrypcje Premium&lt;/0&gt;&lt;1&gt;&lt;0&gt;Miesięczne subskrypcje Premium zostaną automatycznie anulowane przed rozpoczęciem następnego cyklu rozliczeniowego.&lt;/0&gt;&lt;1&gt;Roczne subskrypcje Premium zostaną anulowane 8 lipca, a użytkownicy automatycznie otrzymają proporcjonalny zwrot kosztów. Kwota zwrotu będzie zależna od tego, ile czasu pozostało do końca subskrypcji po 8 lipca 2025 r.&lt;/1&gt;&lt;2&gt;Zwrot pieniędzy zostanie zrealizowany na pierwotną metodę płatności użytkownika w zależności od rodzaju subskrypcji.&lt;/2&gt;&lt;/1&gt;&lt;/2&gt;&lt;3&gt;&lt;0&gt;Hity aplikacji Pocket &lt;/0&gt;&lt;1&gt;&lt;0&gt;Biuletyn e-mail „Hity aplikacji Pocket”, w którym przedstawiamy czytelnikom codzienne i cotygodniowe rekomendacje interesujących treści z wiarygodnych źródeł, w połowie czerwca 2025 r. zmieni nazwę na „Ten Tabs”. Wszyscy czytelnicy zostaną powiadomieni o tych zmianach w biuletynie e-mail.&lt;/0&gt;&lt;1&gt;Czytelnicy będą nadal otrzymywać te same, doskonałe treści w standardowym formacie, selekcjonowane przez ten sam zespół redakcyjny – lecz tym razem będą one obsługiwane przez przeglądarkę Firefox. Osoby, które nie chcą już otrzymywać biuletynu, mogą z niego zrezygnować za pomocą linku rezygnacji z subskrypcji znajdującego się na dole wiadomości e-mail.&lt;/1&gt;&lt;/1&gt;&lt;/3&gt;&lt;4&gt;&lt;0&gt;Dodatkowe szczegóły&lt;/0&gt;&lt;/4&gt;",
  "why" : "&lt;0&gt;Dlaczego zamykamy usługę Pocket?&lt;/0&gt;&lt;1&gt;Usługa Pocket pomogła milionom osób zapisywać artykuły na później i odkrywać historie warte przeczytania. Jednak z powodu nieustannej ewolucji sposobów zapisywania i przeglądania treści przez użytkowników postanowiliśmy przekierować nasze zasoby na projekty, które lepiej odpowiadają obecnym zwyczajom dotyczącym przeglądania internetu. Sposób odkrywania również ewoluuje – aplikacja Pocket pomogła ukształtować wyselekcjonowane rekomendacje treści, które można już zobaczyć w przeglądarce Firefox, a to doświadczenie będzie w przyszłości jeszcze bardziej się rozwijać. Z kolei nowe funkcje, takie jak grupy kart i ulepszone zakładki, zapewniają już wbudowane sposoby zarządzania listami treści do przeczytania.&lt;/1&gt;"
}
