{
  "meta-description": "Aplikacja Pocket jest wbudowana w przeglądarkę Firefox, umożliwiając zapisywanie artykułów z internetu i czytanie ich z dala od zgiełku. Dowiedz się więcej i zacznij tworzyć własną bibliotekę.",
  "meta-title": "Dzięki Pocket dla Firefox stworzysz własną bibliotekę z fascynującymi treściami",
  "pocket-for-firefox": "Pocket dla Firefox",
  "web-page-saving-to-pocket": "Zapisywanie stron w bibliotece Pocket. Ilustracja.",
  "hand-holding-web-page": "Ręka pokazująca stronę internetową. Ilustracja.",
  "mobile-app-screen": "Ekran aplikacji mobilnej ze słuchawkami. Ilustracja.",
  "save-button-for-internet": "Twój przycisk do zapisywania treści z internetu",
  "click-save-wherever-you-are": "Kliknij przycisk <1></1> w przeglądarce Firefox za każdym razem, gdy zobaczysz coś wartego zapisania. Zostanie to umieszczone na liście w Pocket, gdzie możesz się z tym zapoznać w wolnej chwili.",
  "personal-library": "Utwórz własną bibliotekę fascynujących treści.",
  "save-across-web": "Przycisk <1> zawarty w przeglądarce Firefox, umożliwia zapisywanie artykułów z internetu i czytanie ich z dala od zgiełku.",
  "activate-pocket-in-firefox": "Aktywuj Pocket w przeglądarce Firefox",
  "more-ways-to-sign-up": "Więcej sposobów rejestracji",
  "your-private-reading-nook": "Twój prywatny kącik do czytania",
  "pocket-strips-away-distractions": "Pocket to cichy kącik, w którym można w spokoju przeczytać zapisane treści. Bez tego, co najbardziej rozprasza w internecie — migających banerów i wyskakujących okienek — można naprawdę skupić się na czytaniu.",
  "listen": "Słuchaj",
  "highlights": "Wyróżnienia",
  "tags": "Tagi",
  "special-features-for-focused-reading": "Specjalne funkcje ułatwiające skupienie się podczas czytania",
  "use-the-pocket-app-features": "Aplikacja Pocket zawiera opcję odtwarzania audio umożliwiającą odsłuchiwanie treści. Możesz dostosować wygląd treści w Pocket, korzystając z trybu ciemnego i ustawień czcionki. Śledź zapisane znaczniki oraz zachowuj ważne fragmenty i wyróżniony tekst. Możesz nawet czytać offline.",
  "start-your-personal-library": "Zacznij tworzyć własną bibliotekę już teraz.",
  "get-pocket-premium-for-features": "Chcesz uzyskać pełną funkcjonalność Pocket? <1>Pocket Premium</1> zapewni Ci dostęp do wszystkich funkcji, w tym osobistych kopii zapasowych wszystkiego, co zapiszesz."
}
