{
  "meta-description": "A integração do Pocket com o Firefox permite salvar artigos que você encontra na internet e lê-los com tranquilidade e sem distrações. Saiba mais e comece a criar sua biblioteca.",
  "meta-title": "Use o Pocket no Firefox para criar uma biblioteca pessoal, cheia de leituras incríveis",
  "pocket-for-firefox": "Pocket para Firefox",
  "web-page-saving-to-pocket": "Salvando uma página da internet na biblioteca do Pocket. Ilustração.",
  "hand-holding-web-page": "Mão segurando uma página da internet. Ilustração.",
  "mobile-app-screen": "Fones de ouvido em uma tela de aplicativo móvel. Ilustração.",
  "save-button-for-internet": "Seu botão de salvar na internet",
  "click-save-wherever-you-are": "Clique no botão <1></1> no Firefox sempre que vir algo que gostaria de salvar, onde quer que esteja na internet. O conteúdo é salvo direto na sua lista do Pocket, pronto para você curtir quando quiser.",
  "personal-library": "Crie sua biblioteca pessoal cheia de leituras incríveis.",
  "save-across-web": "O botão <1></1> incluído no Firefox permite salvar artigos que você encontra na internet e lê-los com tranquilidade e sem distrações.",
  "activate-pocket-in-firefox": "Ativar Pocket no Firefox",
  "more-ways-to-sign-up": "Mais formas de se cadastrar",
  "your-private-reading-nook": "Seu cantinho sereno de leitura",
  "pocket-strips-away-distractions": "Quando estiver pronto para curtir tudo o que você salvou, o Pocket oferece um cantinho sereno e perfeito para a leitura. Para você poder realmente se concentrar, todas as distrações da internet são removidas, como pop-ups e banners piscantes.",
  "listen": "Escutar",
  "highlights": "Destaques",
  "tags": "Tags",
  "special-features-for-focused-reading": "Recursos especiais que ajudam a focar na leitura",
  "use-the-pocket-app-features": "Use a opção de reprodução de áudio no aplicativo do Pocket para ouvir matérias. Com as diferentes opções de fontes e o modo escuro, você pode personalizar como as matérias são exibidas no Pocket. Use tags para organizar seus arquivos salvos e o recurso de destaques para guardar trechos importantes. Você também pode ler quando estiver off-line.",
  "start-your-personal-library": "Comece a criar sua biblioteca pessoal agora mesmo.",
  "get-pocket-premium-for-features": "Quer ter a melhor experiência possível com o Pocket? Use o <1>Pocket Premium</1> para ter acesso a todos os nossos recursos, incluindo uma cópia de segurança pessoal de todo conteúdo que você salva."
}
