{
  "meta-description": "Use o Pocket para salvar tudo que desperte sua curiosidade na internet, e acesse o conteúdo quando quiser.",
  "meta-title": "Salve tudo o que você encontra na internet | Pocket",
  "save-to-pocket": "Salvar no Pocket",
  "alt-web-page-saving-to-pocket": "Salvando uma página da internet na biblioteca do Pocket. Ilustração.",
  "alt-hand-holding-web-page": "Mão segurando uma página da internet. Ilustração.",
  "mobile-app-screen": "Fones de ouvido em uma tela de aplicativo móvel. Ilustração.",
  "a-home-for-everything": "Crie uma página virtual no Pocket para salvar tudo o que lhe interessa.",
  "save-anything-that-sparks-curiosity": "Use o Pocket para salvar tudo que desperte sua curiosidade, e acesse o conteúdo quando quiser. Sua lista rapidamente se tornará uma biblioteca pessoal cheia de conteúdo interessante para você aprender, se inspirar e ampliar seu conhecimento.",
  "get-started": "Começar",
  "already-have-an-account": "Já possui uma conta? Entrar",
  "save-from-anywhere": "Salve de qualquer lugar na internet",
  "after-sign-up-use-save-button": "Depois de se criar sua conta, adicione o botão <1></1> ao seu navegador para salvar artigos, vídeos e links na sua biblioteca pessoal de maneira rápida e prática.",
  "start-saving-content": "Comece a salvar conteúdo",
  "absorb-in-quiet": "Use seu cantinho silencioso para aprender com o conteúdo que salvou",
  "distraction-free-space": "Sem a distração de pop-ups e banners piscantes, você poderá ler, assistir ou ouvir com calma tudo o que salvou.",
  "create-your-quiet-space": "Crie seu cantinho silencioso",
  "listen": "Escutar",
  "highlights": "Destaques",
  "tags": "Tags",
  "customize-your-experience": "Personalize sua experiência",
  "tailor-text-styles": "Personalize o tamanho do texto, estilo da fonte ou modo de visualização para focar melhor na sua leitura.",
  "categorize-with-tags": "Categorize itens salvos com tags e marque trechos importantes com destaques.",
  "listen-to-articles": "Use a opção de reprodução de áudio para ouvir artigos no aplicativo do Pocket.",
  "get-started-with-pocket": "Comece a usar o Pocket",
  "start-your-personal-library": "Comece a criar sua biblioteca pessoal agora mesmo.",
  "get-pocket-premium-for-features": "Quer ter a melhor experiência possível com o Pocket? Use o <1>Pocket Premium</1> para ter acesso a todos os nossos recursos, incluindo uma cópia de segurança pessoal de todo conteúdo que você salva."
}
