{
  "data": {
    "getCollections": {
      "collections": [
        {
          "slug": "how-to-start-a-new-career",
          "title": "How To Start a New Career",
          "intro": "Everything you need to know before you update your resume.",
          "excerpt": "It’s never too early—or late—to consider your next act. We’ve brought together the best resources to help you explore new career paths, research pandemic-friendly industries, and draw inspiration from those who’ve pivoted successfully. ",
          "authors": [
            {
              "name": "Amy Maoz",
              "slug": "amy-maoz"
            }
          ],
          "imageUrl": "https://pocket-syndicated-images.s3.amazonaws.com/5f99eb75864ed.png",
          "url": "https://getpocket.com/explore/item/how-to-start-a-new-career"
        },
        {
          "slug": "how-to-talk-to-people-you-disagree-with",
          "title": "How to Talk to People You Disagree With",
          "intro": "Bridge the divide with thoughtful conversation techniques, next-level listening, and a dip into the science of changing minds.",
          "excerpt": "In polarized times, it’s tempting to retreat further into our echo chambers. Instead, consider how much we all have to gain by connecting with those who see things differently than we do. We’ve brought together some of the best advice on how to have a productive conversation with someone you disagree with, as well as proven tips for how to change someone’s mind, and the science behind how our brains process different methods of persuasion.<br/><br/>Whether you’re trying to see eye to eye with a colleague, repair a relationship, or attempt to untangle a loved one’s problematic beliefs, our guide will arm you with the techniques you need.",
          "authors": [
            {
              "name": "Amy Maoz",
              "slug": "amy-maoz"
            }
          ],
          "imageUrl": "https://pocket-syndicated-images.s3.amazonaws.com/600b270be8f92.png",
          "url": "https://getpocket.com/explore/item/how-to-talk-to-people-you-disagree-with"
        },
        {
          "slug": "10-incredible-long-reads-that-ll-transport-you-to-another-time-and-place",
          "title": "10 Incredible Long-Reads That’ll Transport You to Another Time and Place",
          "intro": "There’s nothing like getting lost in a fascinating story — and now is a better time than any to dive into another world.",
          "excerpt": "There’s nothing like getting lost in a fascinating story — and now is a better time than any to dive into another world. From the gripping account of a 64-year-old woman who swam from Florida to Cuba to the mysterious life of a hermit who lived in the woods undisturbed for 30 years — you won’t be able to put these articles down.",
          "authors": [
            {
              "name": "Mary O'Regan",
              "slug": "mary-o-regan"
            }
          ],
          "imageUrl": "https://pocket-image-cache.com/direct?resize=w2000&url=https%3A%2F%2Fblog.getpocket.com%2Fwp-content%2Fuploads%2F2020%2F04%2Fnice-blog-1200x643.png",
          "url": "https://getpocket.com/explore/item/10-incredible-long-reads-that-ll-transport-you-to-another-time-and-place"
        },
        {
          "slug": "how-to-write-almost-anything-from-a-great-joke-to-a-killer-cover-letter",
          "title": "How to Write (Almost) Anything, From a Great Joke to a Killer Cover Letter",
          "intro": "Whether you’re just looking to punch up your tweets or have ambitions to write the Great American Novel, we’ve got you covered.",
          "excerpt": "There’s an old saying attributed to legendary sports journalist Red Smith: “There’s nothing to writing. All you do is sit down at a typewriter and open a vein.” The technology may have changed since the 1940s; the painful parts, unfortunately, haven’t. But that’s no reason for despair. Whether you’re just looking to punch up your tweets or have ambitions to write the Great American Novel, we’ve got you covered with this collection of great articles about the craft of writing, well, just about anything.",
          "authors": [
            {
              "name": "Alex Dalenberg",
              "slug": "alex-dalenberg"
            }
          ],
          "imageUrl": "https://pocket-syndicated-images.s3.amazonaws.com/5f50ea7df2a5e.png",
          "url": "https://getpocket.com/explore/item/how-to-write-almost-anything-from-a-great-joke-to-a-killer-cover-letter"
        },
        {
          "slug": "what-everyone-can-learn-from-introverts",
          "title": "What Everyone Can Learn from Introverts",
          "intro": "The workplace is changing. Your introverted colleagues have some ideas on how you can keep up.",
          "excerpt": "Historically, the workplace has been set up in a way for extroverts to thrive. Now, with record numbers of office workers punching in from home, often on their own, there’s an opportunity to find success in new ways and tap into different aspects of our personalities.",
          "authors": [
            {
              "name": "Amy Maoz",
              "slug": "amy-maoz"
            }
          ],
          "imageUrl": "https://pocket-syndicated-images.s3.amazonaws.com/5fd2748b702c7.png",
          "url": "https://getpocket.com/explore/item/what-we-can-learn-from-introverts"
        }
      ]
    }
  }
}
