{
  "meta-description": "Pocket viene integrado en Firefox para permitirte guardar artículos de toda la web y leerlos en un espacio tranquilo y privado. Descubre más y empieza a crear tu biblioteca.",
  "meta-title": "Crea una biblioteca personal de lecturas fascinantes con Pocket para Firefox",
  "pocket-for-firefox": "Pocket para Firefox",
  "web-page-saving-to-pocket": "Guardado de páginas web en la biblioteca de Pocket. Ilustración.",
  "hand-holding-web-page": "Mano sosteniendo una página web. Ilustración",
  "mobile-app-screen": "Pantalla de la aplicación móvil con auriculares. Ilustración.",
  "save-button-for-internet": "Tu botón de guardar para internet",
  "click-save-wherever-you-are": "Pulsa el botón <1></1> en Firefox cuando veas algo que quieras guardar, estés donde estés en la red. Irá directo a tu lista de Pocket, preparado para leer cuando estés libre.",
  "personal-library": "Crea tu biblioteca personal de lecturas fascinantes.",
  "save-across-web": "Incluido en Firefox, el botón <1></1> te permite guardar artículos por toda la web y leerlos en un espacio tranquilo y privado.",
  "activate-pocket-in-firefox": "Activa Pocket en Firefox",
  "more-ways-to-sign-up": "Más formas de registrarse",
  "your-private-reading-nook": "Tu rincón de lectura privado",
  "pocket-strips-away-distractions": "Cuando quieras hincar el diente a lo que has guardado, Pocket ofrece un espacio tranquilo perfecto para leer. Quita todas las distracciones de internet, como banners y pop-ups, para que puedas concentrarte.",
  "listen": "Escucha",
  "highlights": "Destacados",
  "tags": "Etiquetas",
  "special-features-for-focused-reading": "Funciones especiales para una lectura centrada",
  "use-the-pocket-app-features": "Usa la aplicación de Pocket para escuchar artículos con nuestra opción de reproducción de audio. Personaliza cómo ves tus artículos en Pocket con el diseño oscuro y opciones de fuente. Lleva cuenta de lo que guardas con etiquetas y marca secciones importantes con Resaltados. Hasta puedes leer sin conexión.",
  "start-your-personal-library": "Empieza a construir tu biblioteca personal.",
  "get-pocket-premium-for-features": "¿Listo para la experiencia Pocket definitiva? Consigue <1>Pocket Premium</1> y tendrás acceso a todo nuestro abanico de opciones, incluyendo una copia de seguridad personal de todo lo que guardes."
}
