{
  "meta-description": "Pocket está integrado en Firefox para permitirte guardar artículos de toda la web y leerlos en un espacio tranquilo y privado. Obtén más información y empieza a crear tu biblioteca.",
  "meta-title": "Crea una biblioteca personal de fascinantes lecturas con Pocket para Firefox.",
  "pocket-for-firefox": "Pocket para Firefox",
  "web-page-saving-to-pocket": "Guardando página web en la biblioteca de Pocket. Ilustración.",
  "hand-holding-web-page": "Una mano que sostiene una página web. Ilustración.",
  "mobile-app-screen": "Pantalla de la aplicación móvil con audífonos. Ilustración.",
  "save-button-for-internet": "Tu botón de guardar para Internet",
  "click-save-wherever-you-are": "Haz clic en el botón <1></1> de Firefox cuando veas algo que desees guardar desde cualquier página en línea. Irás directamente a tu lista en Pocket, que estará lista para que la explores cuando tengas tiempo.",
  "personal-library": "Crea tu biblioteca personal de lecturas fascinantes.",
  "save-across-web": "Incluido dentro de Firefox, el botón <1></1> te permite guardar artículos de toda la web y leerlos en un espacio tranquilo y privado.",
  "activate-pocket-in-firefox": "Activa Pocket en Firefox",
  "more-ways-to-sign-up": "Más formas de registrarse",
  "your-private-reading-nook": "Tu rincón de lectura privado",
  "pocket-strips-away-distractions": "Cuando estés listo para explorar lo que has guardado, Pocket te ofrece un espacio tranquilo y apacible, perfecto para leer. Elimina todas las distracciones de Internet, como los anuncios publicitarios y las ventanas emergentes, para que puedas concentrarte de verdad.",
  "listen": "Escuchar",
  "highlights": "Resaltados",
  "tags": "Etiquetas",
  "special-features-for-focused-reading": "Funciones especiales para una lectura concentrada",
  "use-the-pocket-app-features": "Utiliza la aplicación Pocket para escuchar historias con nuestra opción de reproducción de audio. Personaliza la forma en que ves las historias en Pocket con el modo oscuro y las opciones de fuentes. Usa las etiquetas para llevar un registro de todo lo que guardes y conserva los pasajes importantes resaltándolos. Puedes leer, incluso, sin conexión a Internet.",
  "start-your-personal-library": "Empieza a crear tu biblioteca personal ahora mismo.",
  "get-pocket-premium-for-features": "¿Estás listo para la máxima experiencia de Pocket? Obtén <1>Pocket Premium</1> y tendrás acceso a toda nuestra gama de funciones, entre otras, hacer una copia de seguridad personal de todo lo que guardes."
}
