{
  "meta-description": "Usa Pocket para guardar todo lo que despierte tu curiosidad desde cualquier parte de la web y disfrútalo cuando estés listo para concentrarte.",
  "meta-title": "Guarda todo lo que desees de la web | Pocket",
  "save-to-pocket": "Guardar en Pocket",
  "alt-web-page-saving-to-pocket": "Guardando página web en la biblioteca de Pocket. Ilustración.",
  "alt-hand-holding-web-page": "Una mano que sostiene una página web. Ilustración.",
  "mobile-app-screen": "Pantalla de la aplicación móvil con audífonos. Ilustración.",
  "a-home-for-everything": "Crea un lugar para todo lo que te interesa con Pocket.",
  "save-anything-that-sparks-curiosity": "Usa Pocket para guardar todo lo que despierte tu curiosidad y disfrútalo cuando estés listo para concentrarte. En breve, tu lista se convertirá en una biblioteca personal llena de contenidos atractivos para informarte, inspirarte e impulsarte.",
  "get-started": "Empieza",
  "already-have-an-account": "¿Ya tienes una cuenta? Iniciar sesión",
  "save-from-anywhere": "Guarda contenido desde cualquier parte de la web",
  "after-sign-up-use-save-button": "Una vez que te hayas registrado, agrega el botón <1></1> a tu navegador para guardar artículos, videos y enlaces en tu biblioteca personal de la manera más rápida y sencilla.",
  "start-saving-content": "Empieza a guardar contenido",
  "absorb-in-quiet": "Absorbe contenido en un espacio tranquilo",
  "distraction-free-space": "Lejos de los anuncios publicitarios y de las ventanas emergentes de Internet, podrás leer, ver o escuchar todo lo que has recopilado.",
  "create-your-quiet-space": "Crea tu espacio tranquilo",
  "listen": "Escuchar",
  "highlights": "Resaltados",
  "tags": "Etiquetas",
  "customize-your-experience": "Personaliza tu experiencia",
  "tailor-text-styles": "Modifica el tamaño del texto, el estilo de las fuentes o el modo de visualización para una lectura enfocada.",
  "categorize-with-tags": "Clasifica lo que guardes usando las etiquetas y marca los fragmentos clave con resaltados.",
  "listen-to-articles": "Escucha artículos en la aplicación Pocket con nuestra opción de reproducción de audio.",
  "get-started-with-pocket": "Empieza a usar Pocket",
  "start-your-personal-library": "Empieza a crear tu biblioteca personal ahora mismo.",
  "get-pocket-premium-for-features": "¿Estás listo para la máxima experiencia de Pocket? Obtén <1>Pocket Premium</1> y tendrás acceso a toda nuestra gama de funciones, entre otras, hacer una copia de seguridad personal de todo lo que guardes."
}
