{
  "page-title": "Información sobre nosotros | Pocket",
  "meta-description": "Pocket ayuda a las personas a enfocar, estimular y nutrir su mente. Nos impulsa una comunidad de personas interesantes con una curiosidad activa.",
  "we-are-pocket": "Hola, somos Pocket.",
  "powered-by-a-community": "Nos impulsa una comunidad de personas interesantes con una curiosidad activa, y ayudamos a las personas a enfocar, estimular y nutrir su mente. Lo que nos vuelve un refrescante cambio en relación con otros espacios digitales.",
  "save-your-inspiration": "Guarda lo que te inspira",
  "something-catches-your-interest": "Si algo capta tu interés, probablemente, sea por algo. Con nuestro <1>botón para guardar contenido en Internet</1> y nuestra galardonada <3>aplicación Pocket</3>, puedes guardar lo que desees de la web en un espacio libre de distracciones para que te concentres y dejes fluir las ideas.",
  "find-hidden-gems": "Encuentra joyas ocultas",
  "filled-with-treasures": "Internet está lleno de tesoros enterrados, y nuestra vibrante y culta comunidad tiene un verdadero don para encontrarlos. A través del acto de guardar y consumir contenido, los usuarios de Pocket indican dónde se puede encontrar la fascinación.",
  "curators-vet-fascinating-finds": "Nuestros administradores examinan los hallazgos más fascinantes para asegurarse de que proceden de una amplia gama de publicaciones con un historial de cobertura fiable y precisa, y los compartimos en <1>GetPocket.com</1>, en <3>Pocket para Firefox</3>, en nuestro <5>boletín diario</5> y dentro de la <7>aplicación Pocket</7>. Nuestras recomendaciones están disponibles, principalmente, en inglés y en alemán, aunque esperamos poder compartirlas en más idiomas en el futuro.",
  "use-pocket-your-way": "Usa Pocket a tu manera",
  "ways-you-can-use-pocket": "Hay muchas formas en que puedes usar Pocket. Algunas personas lo usan para guardar historias a lo largo del día para leerlas cuando estén listas. Los usuarios del tipo \"cazador-recolector\" lo usan para guardar todo lo que desean leer, ver, escuchar o comprar. Otros usan Pocket para destacar pasajes clave que los ayuden a crecer, aprender y prosperar.",
  "love-exploring-recommendations": "Y a algunas personas les encanta explorar las recomendaciones de Pocket para encontrar inspiración, desafiar sus puntos de vista y ver una que otra historia de gatos (o perros).",
  "know-its-good": "Sabe que es bueno",
  "brighter-corner-of-internet": "Internet es tan bueno como el contenido que encuentres, por lo que guardando y consumiendo con intención, juntos hacemos de Pocket un rincón más brillante de Internet. Y, como parte de la familia de Mozilla y Firefox, hacemos todo esto con la misma dedicación a la privacidad que esperas de Firefox y Mozilla.",
  "the-sunny-side": "Bienvenido al lado soleado de la web.",
  "start-using-pocket": "Empieza a usar Pocket",
  "contact-us-for-press": "Para consultas de prensa, contáctanos en <1>press@getpocket.com</1>. <3>Descarga nuestras imágenes y el paquete de prensa <1>aquí</1>.</3>"
}
