{
  "page-title": "À propos | Pocket",
  "meta-description": "Pocket donne la possibilité aux gens de garder leur esprit concentré, stimulé et nourri. Nous sommes animés par une communauté de personnes intéressantes de nature curieuse.",
  "we-are-pocket": "Bonjour, ici Pocket.",
  "powered-by-a-community": "Nous sommes animés par une communauté de personnes intéressantes de nature curieuse et donnons la possibilité aux gens de garder leur esprit concentré, stimulé et nourri. Voilà qui est rafraîchissant par rapport aux autres espaces numériques.",
  "save-your-inspiration": "Sauvegardez vos inspirations",
  "something-catches-your-interest": "Si quelque chose attire votre attention, c'est qu'il contient probablement quelque chose de spécial. Grâce à notre <1>bouton de sauvegarde de contenu Internet</1> et à notre <3>application Pocket</3> primée, vous pouvez sauvegarder n'importe quoi provenant du Web dans un environnement sans distractions en vue de favoriser votre concentration et donner libre cours à vos idées.",
  "find-hidden-gems": "Trouvez des perles rares",
  "filled-with-treasures": "Le Web déborde de trésors cachés et notre communauté, dynamique et cultivée, a un réel don pour les trouver. En sauvegardant et en consommant du contenu, les utilisateurs de Pocket révèlent les éventuelles sources de fascination.",
  "curators-vet-fascinating-finds": "Nos éditeurs passent au crible les plus fascinantes trouvailles pour s'assurer qu'elles proviennent d'un large éventail de sources connues pour offrir une couverture fiable et exacte, puis ils les partagent sur <1>GetPocket.com</1>, <3>Pocket pour Firefox</3>, dans notre <5>lettre d'information quotidienne</5> et dans l'<7>application Pocket</7>. Nos recommandations sont disponibles principalement en anglais et en allemand, mais nous espérons bientôt les offrir dans d'autres langues.",
  "use-pocket-your-way": "Utilisez Pocket à votre façon",
  "ways-you-can-use-pocket": "Il existe plusieurs façons d'utiliser Pocket. Certaines personnes l'utilisent pour sauvegarder des histoires pendant la journée et les lire lorsqu'elles sont prêtes. Les gens de type chasseur-cueilleur l'utilisent pour sauvegarder tout ce qu'ils souhaitent lire, regarder, écouter ou acheter. D'autres recourent à Pocket pour surligner des passages clés qui contribuent à leur évolution, à leur apprentissage et à leur épanouissement.",
  "love-exploring-recommendations": "D'autres encore adorent explorer les recommandations de Pocket pour trouver de l'inspiration, remettre en question leur point de vue et profiter occasionnellement d'une histoire de chat (ou de chien).",
  "know-its-good": "Fiez-vous à la qualité",
  "brighter-corner-of-internet": "La qualité du Web dépend du contenu que l'on y trouve. C'est pourquoi, en sauvegardant et en consommant de façon intentionnelle, nous faisons de Pocket un coin meilleur de l'Internet. De plus, en tant que membre de la famille Mozilla et Firefox, nous faisons tout cela avec le même dévouement à la protection des renseignements personnels que vous êtes en droit d'attendre de Firefox et de Mozilla.",
  "the-sunny-side": "Bienvenue sur le versant ensoleillé du Web.",
  "start-using-pocket": "Commencez à utiliser Pocket",
  "contact-us-for-press": "Pour toute demande de renseignements de la presse, adressez-vous à <1>press@getpocket.com</1>. <3>Téléchargez nos images et notre dossier de presse <1>ici</1>.</3>"
}
