{
  "announcement" : "&lt;0&gt;Adieu, Auf Wiedersehen…&lt;/0&gt;&lt;1&gt;Après mûre réflexion,nous avons pris la difficile décision de mettre fin progressivement à Pocket, notre application de lecture différée et de découverte de contenu. Cela inclut les applications Pocket Web, Android, iOS et macOS, ainsi que les extensions de navigateur Pocket.&lt;/1&gt;",
  "investing-in-the-future" : "&lt;0&gt;Investir dans l’avenir&lt;/0&gt;&lt;1&gt;Firefox est le seul grand navigateur qui n’est pas soutenu par un milliardaire et notre indépendance façonne tout ce que nous construisons. Cette indépendance nous permet de prioriser la création de produits et d’outils qui façonnent l’avenir d’Internet pour le mieux. Et cela signifie que nous devons être intentionnels quant à l'endroit où nous investissons notre temps et nos ressources afin de pouvoir avoir le plus grand impact.&lt;/1&gt;",
  "mozilla-commitment" : "&lt;0&gt;L’engagement de Mozilla envers les recommandations de contenu de haute qualité&lt;/0&gt;&lt;1&gt;Alors que Pocket ferme, Mozilla poursuit son engagement envers les recommandations de contenu de haute qualité dans Firefox. Nous adoptons une approche « algorithmique » pour éditer le meilleur du Web pour les millions d’utilisateurs qui font de Firefox leur fenêtre sur Internet. Nous utilisons des algorithmes d'apprentissage automatique pour naviguer sur Internet à la recherche d'un contenu de haute qualité qui plaire à la base d'utilisateurs vaste et diversifiée de Firefox, tout en comptant sur une équipe éditoriale humaine pour assurer la supervision afin de veiller à ce que les recommandations sur Firefox New Tab sont fiables, engageantes et de haute qualité.&lt;/1&gt;",
  "pocket-heritage" : "&lt;0&gt;Héritage de Pocket&lt;/0&gt;&lt;1&gt;Ce qui a commencé comme une application de lecture différée est devenu quelque chose de bien plus grand. Après l’acquisition de Pocket par Mozilla en 2017, nous avons investi dans la création de capacités de curation et de recommandation de contenu afin que les gens du monde entier puissent découvrir et accéder à du contenu Web de haute qualité.&lt;/1&gt;&lt;2&gt;Au cours des 8 dernières années, nous avons étendu les recommandations de contenu de haute qualité à plus d’une douzaine de pays et à cinq langues, mettant en relation des dizaines de millions de personnes chaque mois avec des articles dignes de leur temps et de leur attention.&lt;/2&gt;",
  "thank-you" : "&lt;0&gt;Merci de faire partie de ce voyage&lt;/0&gt;&lt;1&gt;&lt;/1&gt;&lt;2&gt;Pour les demandes de presse, contactez-nous à &lt;2&gt;press@getpocket.com&lt;/2&gt;.&lt;/2&gt;",
  "what-happens-next" : "&lt;0&gt;Que se passe-t-il ensuite?&lt;/0&gt;&lt;1&gt;&lt;0&gt;Exportation de sauvegardes&lt;/0&gt;&lt;1&gt;&lt;0&gt;Vous pouvez &lt;2&gt;exporter&lt;/2&gt; les sauvegardes en tout temps jusqu'au 8 octobre 2025, après quoi toutes les données utilisateur seront définitivement supprimées.&lt;/0&gt;&lt;1&gt;Pour de l'assistance et des demandes de renseignements sur le compte, veuillez visiter la &lt;2&gt;page d’assistance de Pocket.&lt;/2&gt;&lt;/1&gt;&lt;/1&gt;&lt;/1&gt;&lt;2&gt;&lt;0&gt;Abonnements Premium des utilisateurs&lt;/0&gt;&lt;1&gt;&lt;0&gt;Les abonnements mensuels Premium seront automatiquement annulés avant leur prochain cycle de facturation.&lt;/0&gt;&lt;1&gt;Les abonnements Premium annuels seront annulés le 8 juillet, et les utilisateurs recevront automatiquement un remboursement au prorata. Le remboursement sera calculé en fonction du temps restant dans leur abonnement après le 8 juillet 2025.&lt;/1&gt;&lt;2&gt;Nous avons organisé des remboursements sur le mode de paiement d'origine des utilisateurs selon leur type d'abonnement.&lt;/2&gt;&lt;/1&gt;&lt;/2&gt;&lt;3&gt;&lt;0&gt;Pocket Hits &lt;1&gt;&lt;0&gt;Le bulletin électronique Pocket « Pocket Hits », qui offre aux lecteurs une sélection quotidienne et hebdomadaire de contenu attrayant provenant de sources fiables, sera renommé à la mi-juin 2025 en « Ten Tabs ».&lt;/0&gt; Tous les lecteurs seront informés de ces changements dans le bulletin électronique.&lt;/0&gt;&lt;1&gt;Les lecteurs continueront de recevoir le même contenu de haute qualité dans le format habituel, édité par la même équipe éditoriale, mais maintenant propulsé par Firefox. Ceux qui ne souhaitent plus recevoir le bulletin électronique peuvent se désabonner via le lien de désabonnement situé au bas du courriel.&lt;/1&gt;&lt;/1&gt;&lt;/3&gt;&lt;4&gt;&lt;0&gt;Détails supplémentaires&lt;/0&gt;&lt;/4&gt;",
  "why" : "&lt;0&gt;Pourquoi Pocket ferme-t-il?&lt;/0&gt;&lt;1&gt;Pocket a aidé des millions de personnes à sauvegarder des articles et à découvrir des histoires qui valent la peine d'être lues. Mais la façon dont les gens sauvegardent et consomment du contenu sur le web a évolué, donc nous canalisons nos ressources vers des projets qui correspondent mieux aux habitudes de navigation d'aujourd'hui. La découverte continue également d’évoluer; Pocket a aidé à façonner les recommandations de contenu que vous voyez déjà dans Firefox, et cette expérience continuera de s’améliorer. Par ailleurs, de nouvelles fonctionnalités comme les groupes d'onglets et les signets améliorés offrent maintenant des moyens intégrés pour gérer facilement les listes de lecture.&lt;/1&gt;"
}
