{
  "boost-you-focus-small" : "Augmentez votre concentration et obtenez une expérience sans publicité avec",
  "boost-your-focus" : "Augmentez votre concentration et obtenez une expérience sans publicité avec Pocket Premium.",
  "by" : "Par",
  "capture-ideas" : "Capturez autant d'idées que vous le souhaitez dans chaque article avec Pocket Premium.",
  "capture-ideas-small" : "Déverrouillez le surligneur illimité et ne perdez plus le fil de vos idées",
  "customize-with-fonts" : "Personnalisez votre Pocket avec 8 polices exclusives lorsque vous vous inscrivez",
  "ditch-the-ads" : "Dites adieu aux annonces",
  "favorite-font" : "Lisez dans votre police préférée",
  "font-access" : "Accédez à 8 polices exclusives lorsque vous vous inscrivez à Pocket Premium.",
  "next-level" : "Améliorez votre expérience en lecture en vous joignant à Pocket Premium.",
  "next-level-small" : "Améliorez votre expérience en lecture vous joignant à",
  "permanent" : "Créez une bibliothèque permanente avec tous les articles sauvegardés dans Pocket Premium.",
  "permanent-small" : "Créez une bibliothèque permanente de tous les articles sauvegardés avec",
  "pocket-premium" : "Pocket Premium ",
  "read-with-purpose" : "Lisez avec détermination",
  "save-time-tagging" : "Gagnez du temps et profitez de suggestions de balises pratiques avec Pocket Premium.",
  "save-time-tagging-small" : "Liez des histoires à des balises plus rapidement que jamais. Profitez des suggestions de balises avec",
  "search-every-word" : "Recherchez chaque mot dans votre Pocket",
  "search-every-word-small" : "Recherchez rapidement chaque mot dans votre Pocket lorsque vous vous joignez à",
  "tag-stories-faster" : "Liez des histoires à des balises plus rapidement que jamais",
  "unlimited-highlights" : "Déverrouillez les passages surlignés illimités",
  "unlock-exclusive-features" : "Débloquez des fonctionnalités exclusives",
  "unlock-search" : "Déverrouillez notre puissant outil de recherche en vous inscrivant à Pocket Premium.",
  "upgrade" : "Mettre à jour",
  "view-original" : "Voir l'original"
}
