{
  "announcement": "<0>So long, farewell, Auf Wiedersehen...</0><1>After careful consideration, we’ve made the difficult decision to phase out Pocket - our read-it-later and content discovery app. This includes the Pocket Web, Android, iOS, and macOS apps, as well as the Pocket browser extensions.</1>",
  "investing-in-the-future": "<0>Investing in the future</0><1>Firefox is the only major browser not backed by a billionaire and our independence shapes everything we build. This independence allows us to prioritize building products and tools, which shape the future of the internet for the better. And it means we have to be intentional about where we invest our time and resources so we can make the biggest impact.</1>",
  "mozilla-commitment": "<0>Mozilla’s commitment to high-quality content recommendations</0><1>While Pocket is shutting down, Mozilla continues with our commitment to high-quality content recommendations in Firefox. We take an “algotorial” approach to curating the best of the web for the millions of users who make Firefox their window to the internet. We use machine learning algorithms to scour the internet for high quality content that will appeal to Firefox’s large and diverse user base, while relying on a human editorial team to provide oversight to ensure that the recommendations on Firefox New Tab are trustworthy, engaging, and high quality.</1>",
  "pocket-heritage": "<0>Pocket’s Heritage</0><1>What began as a read-it-later app evolved into something much bigger. After Mozilla acquired Pocket in 2017, we invested in building content curation and recommendation capabilities so people everywhere can discover and access high quality web content.</1><2>In the past 8 years, we’ve expanded high-quality content recommendations to more than a dozen countries and five languages, connecting tens of millions of people each month with articles worthy of their time and attention.</2>",
  "thank-you": "<0>Thank you for being a part of this journey</0><1></1><2>Contact us for press inquiries at <2>press@getpocket.com</2>.</2>",
  "what-happens-next": "<0>What happens next?</0><1><0>Saves Export</0><1><0>You can <2>export</2> saves anytime until October 8, 2025, after which all user data will be permanently deleted.</0><1>For account support and enquiries, please visit the <2>Pocket support page.</2></1></1></1><2><0>Premium User Subscriptions</0><1><0>Premium monthly subscriptions will be cancelled automatically before their next billing cycle.</0><1>Premium annual subscriptions will be cancelled on July 8, and users will receive a prorated refund automatically. The refund will be based on how much time is left in their subscription after July 8, 2025.</1><2>We’ve arranged refunds to users’ original payment method based on their subscription type.</2></1></2><3><0>Pocket Hits </0><1><0>The Pocket email newsletter “Pocket Hits”, which offers readers daily and weekly curation of engaging content from trustworthy sources, will be renamed mid-June 2025, to “Ten Tabs ”. All readers will be notified about these changes in the email newsletter.</0><1>Readers will continue receiving the same high-quality content in the usual format, curated by the same editorial team, but now powered by Firefox. Those who no longer wish to receive the newsletter can opt out via the unsubscribe link at the bottom of the email.</1></1></3><4><0>Additional details</0></4>",
  "why": "<0>Why is Pocket shutting down?</0><1>Pocket has helped millions save articles and discover stories worth reading. But the way people save and consume content on the web has evolved, so we’re channeling our resources into projects that better match browsing habits today. Discovery also continues to evolve; Pocket helped shape the curated content recommendations you already see in Firefox, and that experience will keep getting better. Meanwhile, new features like Tab Groups and enhanced bookmarks now provide built-in ways to manage reading lists easily.</1>"
}
