{
  "meta-description": "Mit Pocket kannst du alles speichern, was dir im Internet auffällt, und es dir in Ruhe ansehen, wenn du Zeit hast.",
  "meta-title": "Überall im Web Inhalte speichern | Pocket",
  "save-to-pocket": "In Pocket speichern",
  "alt-web-page-saving-to-pocket": "Webseite, die in der Pocket-Bibliothek gespeichert wird. Illustration.",
  "alt-hand-holding-web-page": "Eine Webseite wird in der Hand gehalten. Illustration.",
  "mobile-app-screen": "Mobile-App-Ansicht mit Kopfhörern. Illustration.",
  "a-home-for-everything": "Erstelle einen eigenen Bereich für alles, was dich interessiert – mit Pocket.",
  "save-anything-that-sparks-curiosity": "Mit Pocket kannst du alles speichern, was dir auffällt, und es dir in Ruhe ansehen, wenn du Zeit hast. Innerhalb kurzer Zeit wird sich deine Liste zu einer persönlichen Bibliothek mit attraktiven Inhalten entwickeln, die dich informieren, inspirieren und anspornen.",
  "get-started": "Loslegen",
  "already-have-an-account": "Du hast bereits ein Konto? Einloggen",
  "save-from-anywhere": "Überall im Web Inhalte speichern",
  "after-sign-up-use-save-button": "Nach der Registrierung kannst du den Button <1></1> zu deinem Browser hinzufügen – und so besonders schnell und mühelos Artikel, Videos und Links in deiner persönlichen Bibliothek speichern.",
  "start-saving-content": "Mit dem Speichern von Inhalten beginnen",
  "absorb-in-quiet": "Inhalte an einem ruhigen Ort ansehen",
  "distraction-free-space": "Fernab von blinkenden Bannern und Internet-Pop-ups kannst du deine gesammelten Inhalte ganz in Ruhe lesen, ansehen oder anhören.",
  "create-your-quiet-space": "Erstelle dir deinen Bereich zum ungestörten Lesen",
  "listen": "Anhören",
  "highlights": "Markierungen",
  "tags": "Tags",
  "customize-your-experience": "Erlebnis personalisieren",
  "tailor-text-styles": "Du kannst die Textgröße, die Schriftart sowie den Anzeigemodus individuell anpassen – für ein konzentriertes Lesen.",
  "categorize-with-tags": "Du kannst gespeicherte Inhalte mit Tags und wichtige Passagen mit Markierungen kennzeichnen.",
  "listen-to-articles": "Mit unserer Audiowiedergabe-Option kannst du dir Artikel in der Pocket-App anhören.",
  "get-started-with-pocket": "Mach die ersten Schritte mit Pocket",
  "start-your-personal-library": "Beginne jetzt mit dem Erstellen deiner persönlichen Bibliothek.",
  "get-pocket-premium-for-features": "Bist du bereit für das ultimative Pocket-Erlebnis? Hol dir <1>Pocket Premium</1> und sichere dir Zugriff auf alle tollen Funktionen – einschließlich eines persönlichen Back-ups aller deiner gespeicherten Inhalte."
}
