{
  "boost-you-focus-small" : "Ne vous laissez plus distraire par les publicités grâce à",
  "boost-your-focus" : "Ne vous laissez plus distraire par les publicités grâce à Pocket Premium.",
  "by" : "Par",
  "capture-ideas" : "Grâce à Pocket Premium, capturez autant d'idées que vous le souhaitez dans chaque article.",
  "capture-ideas-small" : "Profitez de la mise en surbrillance illimitée et retrouvez toutes vos idées avec",
  "customize-with-fonts" : "Personnalisez votre Pocket avec 8 polices exclusives en rejoignant",
  "ditch-the-ads" : "Éliminez les publicités",
  "favorite-font" : "Lisez dans votre police préférée",
  "font-access" : "Passez à Pocket Premium et bénéficiez de 8 polices supplémentaires exclusives.",
  "next-level" : "Donnez une nouvelle dimension à votre expérience de lecture en rejoignant Pocket Premium.",
  "next-level-small" : "Donnez une nouvelle dimension à votre expérience de lecture en rejoignant",
  "permanent" : "Créez une bibliothèque permanente de chaque article que vous avez sauvegardé avec Pocket Premium.",
  "permanent-small" : "Créez une bibliothèque permanente de chaque article que vous avez sauvegardé avec",
  "pocket-premium" : "Pocket Premium",
  "read-with-purpose" : "Ciblez vos lectures",
  "save-time-tagging" : "Gagnez du temps et obtenez des suggestions de label utiles avec Pocket Premium.",
  "save-time-tagging-small" : "Ajoutez des labels aux histoires plus rapidement que jamais. Obtenez des suggestions de label avec",
  "search-every-word" : "Recherchez parmi chaque mot de votre Pocket",
  "search-every-word-small" : "Recherchez rapidement parmi chaque mot de votre Pocket en rejoignant",
  "tag-stories-faster" : "Ajoutez des labels plus rapidement que jamais",
  "unlimited-highlights" : "Utilisez la mise en surbrillance de façon illimitée",
  "unlock-exclusive-features" : "Accédez à des fonctionnalités exclusives",
  "unlock-search" : "Accédez à notre puissant outil de recherche en rejoignant Pocket Premium.",
  "upgrade" : "Mettre à niveau",
  "view-original" : "Afficher l'original"
}
