{
  "meta-description": "Pocket is built into Firefox to let you save articles from across the web and read them in a quiet, private space. Learn more and start building your library.",
  "meta-title": "Build a personal library of fascinating reads with Pocket for Firefox",
  "pocket-for-firefox": "Pocket for Firefox",
  "web-page-saving-to-pocket": "Web page saving to Pocket library. Illustration.",
  "hand-holding-web-page": "Hand holding a web page. Illustration.",
  "mobile-app-screen": "Mobile app screen with headphones. Illustration.",
  "save-button-for-internet": "Your save button for the internet",
  "click-save-wherever-you-are": "Click the <1></1> button in Firefox anytime you see something you’d like to save, wherever you are online. It’ll go straight to your list in Pocket, ready for you to dig into when you’re free.",
  "personal-library": "Build your personal library of fascinating reads.",
  "save-across-web": "Included inside Firefox, the <1></1> button lets you save articles from across the web and read them in a quiet, private space.",
  "activate-pocket-in-firefox": "Activate Pocket in Firefox",
  "more-ways-to-sign-up": "More ways to sign up",
  "your-private-reading-nook": "Your private reading nook",
  "pocket-strips-away-distractions": "When you’re ready to dig into what you’ve saved, Pocket provides a quiet, calm space that’s perfect for reading. It strips away all the distractions of the internet — like flashing banners and pop-ups — so you can really focus.",
  "listen": "Listen",
  "highlights": "Highlights",
  "tags": "Tags",
  "special-features-for-focused-reading": "Special features for focused reading",
  "use-the-pocket-app-features": "Use the Pocket app to listen to stories with our audio playback option. Customize how you see stories in Pocket with dark mode and font options. Keep track of your saves with tags, and preserve important passages with highlights. You can even read offline.",
  "start-your-personal-library": "Start building your personal library now.",
  "get-pocket-premium-for-features": "Ready for the ultimate Pocket experience? Get <1>Pocket Premium</1> and you’ll have access to our full array of features, including a personal, backed-up copy of everything you save."
}
