{
  "announcement" : "&lt;0&gt;Até à vista, adeus, Auf Wiedersehen...&lt;/0&gt;&lt;1&gt;Após uma reflexão cuidadosa, tomámos a difícil decisão de encerrar o Pocket - a nossa aplicação concebida para descobrir conteúdos e lê-los mais tarde. Isto inclui as aplicações Pocket Web, Android, iOS e macOS, bem como as extensões do navegador do Pocket.&lt;/1&gt;",
  "investing-in-the-future" : "&lt;0&gt;Investir no futuro&lt;/0&gt;&lt;1&gt;O Firefox é o único entre os principais navegadores que não recebe apoio de um bilionário, e a nossa independência dá forma a tudo o que criamos. Esta independência permite-nos dar prioridade à criação de produtos e ferramentas que irão moldar o futuro da Internet para melhor. E isso significa que devemos investir deliberadamente o nosso tempo e recursos de forma a exercer a máxima influência possível.&lt;/1&gt;",
  "mozilla-commitment" : "&lt;0&gt;O compromisso do Mozilla com recomendações de conteúdo de alta qualidade&lt;/0&gt;&lt;1&gt;Embora o Pocket esteja a ser descontinuado, o Mozilla continua comprometido com fornecer recomendações de conteúdo de alta qualidade no Firefox. Adotamos uma abordagem &quot;algorítmica&quot; para selecionar o melhor da web para milhões de utilizadores que fazem do Firefox a sua janela para a Internet. Utilizamos algoritmos de aprendizagem automática para pesquisar conteúdos de alta qualidade na Internet, que sejam do interesse da vasta e diversificada base de utilizadores do Firefox, ao mesmo tempo que contamos com uma equipa editorial humana para supervisionar e garantir que as recomendações no Novo separador Firefox são fiáveis, apelativas e de alta qualidade.&lt;/1&gt;",
  "pocket-heritage" : "&lt;0&gt;O património do Pocket&lt;/0&gt;&lt;1&gt;Esta aplicação, que inicialmente permitia guardar conteúdo para ler mais tarde, evoluiu para algo muito maior. Depois do Mozilla ter adquirido o Pocket em 2017, investimos na criação de capacidades de seleção e recomendação de conteúdo para que as pessoas de todo o mundo pudessem descobrir e aceder a conteúdo de alta qualidade na web.&lt;/1&gt;&lt;2&gt;Nos últimos 8 anos, expandimos as nossas recomendações de conteúdo de alta qualidade para mais de uma dúzia de países e cinco idiomas, conectando dezenas de milhões de pessoas todos os meses a artigos dignos do seu tempo e atenção.&lt;/2&gt;",
  "thank-you" : "&lt;0&gt;Obrigado por fazer parte desta aventura&lt;/0&gt;&lt;1&gt;&lt;/1&gt;&lt;2&gt;Contacte-nos para informações de imprensa em &lt;2&gt;press@getpocket.com&lt;/2&gt;.&lt;/2&gt;",
  "what-happens-next" : "&lt;0&gt;O que acontece a seguir?&lt;/0&gt;&lt;1&gt;&lt;0&gt;Exportar conteúdos guardados&lt;/0&gt;&lt;1&gt;&lt;0&gt;Pode &lt;2&gt;exportar&lt;/2&gt; conteúdos guardados quando quiser até 8 de outubro de 2025. Depois disso, todos os dados dos utilizadores serão permanentemente eliminados.&lt;/0&gt;&lt;1&gt;Para obter assistência e esclarecimento de dúvidas, visite a &lt;2&gt;página de assistência do Pocket.&lt;/2&gt;&lt;/1&gt;&lt;/1&gt;&lt;/1&gt;&lt;2&gt;&lt;0&gt;Subscrições de utilizadores Premium&lt;/0&gt;&lt;1&gt;&lt;0&gt;As subscrições Premium mensais serão automaticamente canceladas antes do próximo período de faturação.&lt;/0&gt;&lt;1&gt;As subscrições Premium anuais serão canceladas em 8 de julho e os utilizadores receberão automaticamente um reembolso proporcional. O reembolso será calculado com base no tempo de assinatura restante após 8 de julho de 2025.&lt;/1&gt;&lt;2&gt;Organizámos reembolsos com base no método de pagamento original dos utilizadores, de acordo como o seu tipo de subscrição.&lt;/2&gt;&lt;/1&gt;&lt;/2&gt;&lt;3&gt;&lt;0&gt;Pocket Hits &lt;/0&gt;&lt;1&gt;&lt;0&gt;A newsletter por e-mail do Pocket, &quot;Pocket Hits&quot;, que oferece aos leitores uma seleção diária e semanal de conteúdo apelativo a partir de fontes fidedignas, será renomeada para &quot;Ten Tabs&quot; em meados de junho de 2025. Todos os leitores serão notificados sobre estas alterações através da newsletter por e-mail.&lt;/0&gt;&lt;1&gt;Os leitores continuarão a receber o mesmo conteúdo de alta qualidade no formato habitual, selecionado pela mesma equipa editorial, mas agora apoiado pelo Firefox. Quem não quiser receber a newsletter, pode optar por não aceitar através da ligação de cancelamento da inscrição na parte inferior do e-mail.&lt;/1&gt;&lt;/1&gt;&lt;/3&gt;&lt;4&gt;&lt;0&gt;Detalhes adicionais&lt;/0&gt;&lt;/4&gt;",
  "why" : "&lt;0&gt;Porque é que o Pocket vai encerrar?&lt;/0&gt;&lt;1&gt;O Pocket ajudou milhões de pessoas a guardar artigos e a descobrir histórias interessantes. Mas a forma como as pessoas guardam e consomem conteúdo na web evoluiu. Por isso, estamos a direcionar os nossos recursos para projetos que melhor se adequem aos hábitos de navegação atuais. O Discovery também está a evoluir; o Pocket ajudou a criar as recomendações de conteúdo selecionadas que já vês no Firefox, e essa experiência continuará a melhorar. Entretanto, novas funcionalidades, como Grupos de separadores e marcadores melhorados, oferecem agora opções integradas para gerir facilmente as listas.&lt;/1&gt;"
}
