{
  "meta-description": "O Pocket está incorporado no Firefox para lhe permitir guardar artigos de toda a web e lê-los num espaço tranquilo e privado. Saiba mais e comece a criar a sua biblioteca.",
  "meta-title": "Crie uma biblioteca pessoal de leituras fascinantes com o Pocket para Firefox",
  "pocket-for-firefox": "Pocket para Firefox",
  "web-page-saving-to-pocket": "Guardar páginas Web na biblioteca do Pocket. Ilustração.",
  "hand-holding-web-page": "Segurar uma página web nas mãos. Ilustração.",
  "mobile-app-screen": "Ecrã de aplicação móvel com auscultadores. Ilustração.",
  "save-button-for-internet": "O seu botão de guardar para a Internet",
  "click-save-wherever-you-are": "Clique no botão <1></1> no Firefox sempre que vir algo que gostaria de guardar, onde quer que esteja online. Irá diretamente para a sua lista no Pocket, pronto para mergulhar quando tiver tempo.",
  "personal-library": "Crie a sua biblioteca pessoal de leituras fascinantes.",
  "save-across-web": "Incluído no Firefox, o botão <1></1> permite-lhe guardar artigos de toda a web e lê-los num espaço tranquilo e privado.",
  "activate-pocket-in-firefox": "Ativar Pocket no Firefox",
  "more-ways-to-sign-up": "Mais formas de se registar",
  "your-private-reading-nook": "O seu espaço de leitura privado",
  "pocket-strips-away-distractions": "Quando estiver pronto para mergulhar nos conteúdos guardados, o Pocket proporciona-lhe um espaço calmo e tranquilo que é perfeito para a leitura. Remove todas as distrações da Internet — como faixas intermitentes e pop-ups — para que possa realmente concentrar-se.",
  "listen": "Ouvir",
  "highlights": "Destaques",
  "tags": "Etiquetas",
  "special-features-for-focused-reading": "Funcionalidades especiais para leitura concentrada",
  "use-the-pocket-app-features": "Utilize a aplicação Pocket para ouvir histórias com a nossa opção de reprodução de áudio. Personalize a forma como vê as histórias no Pocket com modo escuro e as opções de fontes. Mantenha um registo do que guarda com etiquetas e preserve passagens importantes com destaques. Pode até ler offline.",
  "start-your-personal-library": "Comece já a criar a sua biblioteca pessoal.",
  "get-pocket-premium-for-features": "Pronto para a derradeira experiência do Pocket? Obtenha o <1>Pocket Premium</1> e terá acesso a toda a nossa gama de funcionalidades, incluindo uma cópia de segurança pessoal de tudo o que guardar."
}
