{
  "meta-description": "Use o Pocket para guardar tudo o que despertar a sua curiosidade na Web e aproveite quando estiver disponível para se concentrar.",
  "meta-title": "Guarde qualquer coisa da web | Pocket",
  "save-to-pocket": "Guardar no Pocket",
  "alt-web-page-saving-to-pocket": "Guardar páginas Web na biblioteca do Pocket. Ilustração.",
  "alt-hand-holding-web-page": "Segurar uma página web nas mãos. Ilustração.",
  "mobile-app-screen": "Ecrã de aplicação móvel com auscultadores. Ilustração.",
  "a-home-for-everything": "Construa uma casa para tudo o que lhe interessa com o Pocket.",
  "save-anything-that-sparks-curiosity": "Use o Pocket para guardar tudo o que despertar a sua curiosidade e aproveite quando estiver disponível para se concentrar. Em pouco tempo a sua lista tornar-se-á uma biblioteca pessoal repleta de conteúdos interessantes para se informar, inspirar e alentar.",
  "get-started": "Começar",
  "already-have-an-account": "Já tens uma conta? Iniciar sessão",
  "save-from-anywhere": "Guarde de qualquer sítio na Web",
  "after-sign-up-use-save-button": "Depois de se registar, adicione o botão <1></1> ao seu navegador para uma forma mais rápida e fácil de guardar artigos, vídeos e ligações para a sua biblioteca pessoal.",
  "start-saving-content": "Comece a guardar conteúdos",
  "absorb-in-quiet": "Recolha conteúdos num espaço tranquilo",
  "distraction-free-space": "Longe de banners a piscar e pop-ups da Internet, poderá ler, ver ou ouvir tudo o que recolheu.",
  "create-your-quiet-space": "Crie o seu espaço de tranquilidade",
  "listen": "Ouvir",
  "highlights": "Destaques",
  "tags": "Etiquetas",
  "customize-your-experience": "Personalize a sua experiência",
  "tailor-text-styles": "Adapte tamanhos de texto, estilos de letra ou modo de visualização para uma leitura concentrada.",
  "categorize-with-tags": "Classifique o que guardou com etiquetas e marque passagens-chave com destaques.",
  "listen-to-articles": "Ouça os artigos na aplicação Pocket com a nossa opção de reprodução áudio.",
  "get-started-with-pocket": "Começar a usar o Pocket",
  "start-your-personal-library": "Comece já a criar a sua biblioteca pessoal.",
  "get-pocket-premium-for-features": "Pronto para a derradeira experiência do Pocket? Obtenha o <1>Pocket Premium</1> e terá acesso a toda a nossa gama de funcionalidades, incluindo uma cópia de segurança pessoal de tudo o que guardar."
}
