{
  "meta-description": "Pocket è integrato in Firefox e ti consente di salvare articoli da tutto il web per leggerli in tutta tranquillità e senza distrazioni. Scopri di più e inizia a creare la tua biblioteca personale.",
  "meta-title": "Crea una biblioteca personale ricca di letture interessanti con Pocket per Firefox",
  "pocket-for-firefox": "Pocket per Firefox",
  "web-page-saving-to-pocket": "Pagina web che viene salvata nella libreria Pocket. Illustrazione.",
  "hand-holding-web-page": "Mano che tiene una pagina web. Illustrazione.",
  "mobile-app-screen": "Schermata di un'app per dispositivi mobili con cuffie. Illustrazione.",
  "save-button-for-internet": "Il tuo pulsante Salva per Internet",
  "click-save-wherever-you-are": "Fai clic sul pulsante <1></1> in Firefox quando sei online e vedi qualcosa che vorresti salvare, in un sito qualsiasi. I contenuti verranno inclusi nell'elenco di Pocket e potrai leggerli quando hai tempo.",
  "personal-library": "Crea la tua biblioteca personale ricca di letture interessanti.",
  "save-across-web": "Integrato in Firefox, il pulsante <1></1> ti consente di salvare articoli da tutto il web per leggerli in tutta tranquillità e senza distrazioni.",
  "activate-pocket-in-firefox": "Attiva Pocket in Firefox",
  "more-ways-to-sign-up": "Altri modi per registrarti",
  "your-private-reading-nook": "Il tuo angolo privato di lettura",
  "pocket-strips-away-distractions": "Quando sei pronto a esplorare i contenuti salvati, Pocket ti offre uno spazio tranquillo, perfetto per la lettura. Non avrai più le distrazioni di Internet, come quei fastidiosi banner e finestre popup, e potrai concentrarti sulla lettura.",
  "listen": "Ascolto",
  "highlights": "Highlights",
  "tags": "Tag",
  "special-features-for-focused-reading": "Funzioni speciali per farti concentrare sulla lettura",
  "use-the-pocket-app-features": "Usa l'app Pocket per ascoltare storie grazie alla nostra opzione di riproduzione audio. Personalizza l'aspetto delle storie in Pocket con la dark mode e le opzioni per i font. Tieni traccia dei contenuti salvati applicando i tag e usa le evidenziazioni per i passaggi importanti. Puoi persino leggere offline.",
  "start-your-personal-library": "Inizia subito a creare la tua biblioteca personale.",
  "get-pocket-premium-for-features": "Sei pronto per l'esperienza Pocket più completa? Passa a <1>Pocket Premium</1> per accedere a una serie di funzionalità complete, compresa una copia personale con il backup di tutti i contenuti salvati."
}
