{
  "page-title": "Sobre nós | Pocket",
  "meta-description": "O Pocket ajuda pessoas a manter as suas mentes focadas, estimuladas e nutridas. Somos encorajados por uma comunidade de pessoas interessantes, com mentes curiosas.",
  "we-are-pocket": "Olá, somos o Pocket.",
  "powered-by-a-community": "Somos encorajados por uma comunidade de pessoas com mentes curiosas e ajudamos pessoas a manter as suas mentes focadas, estimuladas e nutridas. O que nos torna uma mudança refrescante em relação a outros espaços digitais.",
  "save-your-inspiration": "Guarde as suas inspirações",
  "something-catches-your-interest": "Se algo captar o seu interesse, há provavelmente algo na sua essência. Com o nosso <1>botão de guardar para a Internet</1> e a nossa premiada <3>aplicação Pocket</3>, pode guardar qualquer coisa da web num espaço livre de distrações, para que se possa concentrar e deixar as ideias fluir.",
  "find-hidden-gems": "Encontre pérolas escondidas",
  "filled-with-treasures": "A internet está cheia de tesouros escondidos e a nossa comunidade vibrante e bem informada tem um verdadeiro dom para encontrá-los. Através da ação de guardar e consumir conteúdo, os utilizadores do Pocket sinalizam fascínio onde este pode ser encontrado.",
  "curators-vet-fascinating-finds": "Os nossos curadores avaliam as descobertas mais fascinantes para assegurar-se de que são de uma grande variedade de publicações com um registo de cobertura fidedigna e precisa, e partilha-mo-as em <1>GetPocket.com</1>, <3>Pocket para Firefox</3>, na nossa <5>newsletter diária</5> e na <7>aplicação Pocket</7>. As nossas recomendações estão disponíveis, principalmente, em Inglês e Alemão, no entanto ansiamos por partilhá-las em mais idiomas no futuro.",
  "use-pocket-your-way": "Utilize o Pocket à sua maneira",
  "ways-you-can-use-pocket": "Existem muitas formas de utilizar o Pocket. Algumas pessoas usam-no para guardar histórias durante o dia, para ler quando estiverem prontos. Os caçadores-coletores usam-no para guardar todas as coisas que querem ler, ver, ouvir ou comprar. Outros utilizam o Pocket para destacar passagens chave para ajudá-los a crescer, aprender e prosperar.",
  "love-exploring-recommendations": "E algumas pessoas adoram explorar as recomendações do Pocket para encontrar inspiração, desafiar as suas visões e ver a ocasional história de gato (ou cão.)",
  "know-its-good": "Saiba que é bom",
  "brighter-corner-of-internet": "A internet é tão boa quanto o conteúdo que encontra, portanto — ao guardar e consumir com intenção — juntos tornamos o Pocket num canto mais brilhante na internet. E, como parte da família Mozilla e Firefox, fazemos tudo isto com a mesma dedicação à privacidade que espera do Firefox e da Mozilla.",
  "the-sunny-side": "Seja bem-vindo ao lado soalheiro da web.",
  "start-using-pocket": "Comece a utilizar o Pocket",
  "contact-us-for-press": "Contacte-nos para informações de imprensa em <1>press@getpocket.com</1>. <3>Faça transferência das nossas imagens e kit de imprensa <1>aqui</1>.</3>"
}
