{
  "page-title": "О нас | Pocket",
  "meta-description": "Pocket позволяет людям сохранять сосредоточенность, стимулировать и подпитывать свой мыслительный процесс. В нашей основе - сообщество интересных людей с пытливыми умами.",
  "we-are-pocket": "Добро пожаловать в Pocket!",
  "powered-by-a-community": "В нашей основе - сообщество интересных людей с пытливыми умами, и мы даем людям возможность сохранять сосредоточенность, стимулировать и подпитывать свой мыслительный процесс. Это отличает нас от других онлайн-пространств.",
  "save-your-inspiration": "Сохраняйте свои вдохновения",
  "something-catches-your-interest": "Если вас что-то заинтересовало, наверняка в этом есть что-то особенное. Нажав кнопку <1>Сохранить</1> в нашем отмеченным наградами <3>приложении Pocket</3> вы сможете сохранить любой материал из Интернета в своем пространстве без отвлекающих факторов, чтобы сосредоточиться на нем и дать свободу идеям.",
  "find-hidden-gems": "Находите скрытые изюминки",
  "filled-with-treasures": "Интернет полон спрятанных сокровищ, и наше активное и начитанное сообщество умеет находить их. Сохраняя и обрабатывая контент, пользователи Pocket отмечают захватывающие моменты.",
  "curators-vet-fascinating-finds": "Наши кураторы проверяют самые интересные находки, чтобы убедиться в достоверности источников, и мы делимся ими на <1>GetPocket.com</1>, <3>Pocket для Firefox</3>, в нашей <5>ежедневной рассылке</5> и приложении <7>Pocket</7>. Наши рекомендации доступны в основном на английском и немецком языках, и в будущем мы планируем делиться ими на других языках.",
  "use-pocket-your-way": "Используйте Pocket по-своему",
  "ways-you-can-use-pocket": "Есть много способов использовать Pocket. Некоторые используют приложение для ежедневного сохранения материалов, чтобы прочесть их позже в удобное время. Любители коллекционировать используют приложение для сохранения всех материалов, которые они хотят прочесть, посмотреть, прослушать или купить. Другие используют Pocket, чтобы выделить ключевые отрывки, которые помогают расти, учиться и развиваться.",
  "love-exploring-recommendations": "Некоторые любят изучать рекомендации Pocket в поисках вдохновения, чтобы бросить вызов своим взглядам или просто читать случайные истории о кошках (или собаках).",
  "know-its-good": "Знайте, что это ценно",
  "brighter-corner-of-internet": "Интернет хорош настолько, насколько хорош контент, с которым вы сталкиваетесь, поэтому — сохраняя и используя контент — вместе мы делаем Pocket более ярким уголком Интернета. И, как часть семейства Mozilla и Firefox, наши правила конфиденциальности соответствуют тем, которые вы ожидаете от Firefox и Mozilla.",
  "the-sunny-side": "Добро пожаловать в лучший уголок Интернета.",
  "start-using-pocket": "Начать использовать Pocket",
  "contact-us-for-press": "По вопросам прессы обращайтесь по адресу <1>press@getpocket.com</1>. <3>Загрузите изображения и пресс-кит <1>здесь</1>.</3>"
}
