{
  "meta-description": "Pocket встроен в Firefox, чтобы вы могли сохранять статьи из Интернета и читать их в тихом и уютном месте. Узнайте больше и начните собирать свою библиотеку.",
  "meta-title": "Создайте личную библиотеку из увлекательных материалов с помощью Pocket для Firefox",
  "pocket-for-firefox": "Pocket для Firefox",
  "web-page-saving-to-pocket": "Сохранение веб-страницы в библиотеку Pocket. Иллюстрация.",
  "hand-holding-web-page": "Рука, держащая веб-страницу. Иллюстрация.",
  "mobile-app-screen": "Экран мобильного приложения с наушниками. Иллюстрация.",
  "save-button-for-internet": "Ваша кнопка сохранения для Интернета.",
  "click-save-wherever-you-are": "Нажимайте кнопку <1> </1> в Firefox каждый раз, когда встречаете интересный материал и хотите его сохранить, где бы вы ни путешествовали онлайн. Он попадет прямо в ваш список в Pocket, и вы сможете его изучить, когда будете свободны.",
  "personal-library": "Создайте собственную библиотеку из увлекательных материалов.",
  "save-across-web": "Pocket встроен в Firefox, и кнопка <1></1> позволяет сохранять статьи из Интернета и читать их в тихом и уютном месте.",
  "activate-pocket-in-firefox": "Включить Pocket в Firefox",
  "more-ways-to-sign-up": "Другие способы регистрации",
  "your-private-reading-nook": "Ваш личный уголок для чтения",
  "pocket-strips-away-distractions": "Когда у вас будет время разобрать сохраненные материалы, Pocket обеспечит для этого тихое и спокойное пространство, идеально подходящее для чтения. Он удаляет все отвлекающие факторы Интернета, такие как мигающие баннеры и всплывающие окна, чтобы вы могли действительно сосредоточиться.",
  "listen": "Слушать",
  "highlights": "Highlights",
  "tags": "Теги",
  "special-features-for-focused-reading": "Специальные функции для сосредоточенного чтения",
  "use-the-pocket-app-features": "Используйте приложение Pocket для прослушивания материалов с опцией воспроизведения аудио. Настройте параметры отображения материалов в Pocket: темный режим и параметры шрифтов. Упорядочивайте материалы с помощью тегов и отмечайте важные отрывки выделением. Вы можете читать даже в автономном режиме.",
  "start-your-personal-library": "Начните строить свою личную библиотеку.",
  "get-pocket-premium-for-features": "Готовы к незабываемым впечатлениям от Pocket? Приобретите <1>Pocket Premium</1> и получите доступ к полному набору функций, включая личную резервную копию всех сохраненных вами материалов."
}
