{
  "page-title": "About Us | Pocket",
  "meta-description": "Pocket empowers people to keep their minds focused, stimulated, and nourished. We’re powered by a community of interesting people with curious minds.",
  "we-are-pocket": "Hi, we're Pocket.",
  "powered-by-a-community": "We’re powered by a community of interesting people with curious minds, and we empower people to keep their minds focused, stimulated, and nourished. Which makes us a refreshing change from other digital spaces.",
  "save-your-inspiration": "Save your inspirations",
  "something-catches-your-interest": "If something catches your interest, there’s probably something to it. With our <1>save button for the internet</1> and our award-winning <3>Pocket app</3> you can save anything from across the web in a distraction free space, for you to focus and let the ideas flow.",
  "find-hidden-gems": "Find hidden gems",
  "filled-with-treasures": "The internet is filled with buried treasures and our vibrant, well-read community has a real knack for finding them. Through the act of saving and consuming content, Pocket users signal where fascination can be found.",
  "curators-vet-fascinating-finds": "Our curators vet the most fascinating finds to ensure they’re from a diverse range of publications with a track record of trustworthy and accurate coverage, and we share them on <1>GetPocket.com</1>, <3>Pocket for Firefox</3>, in our <5>daily newsletter</5>, and within the <7>Pocket app</7>. Our recommendations are available primarily in English and German, though we look forward to sharing in more languages in the future.",
  "use-pocket-your-way": "Use Pocket your way",
  "ways-you-can-use-pocket": "There are lots of ways you can use Pocket. Some people use it to save stories throughout the day to read when they’re ready. Hunter-gatherer types use it to save all the things they want to read, watch, listen to, or buy. Others use Pocket to highlight key passages to help them grow, learn, and thrive.",
  "love-exploring-recommendations": "And some folks love exploring Pocket’s recommendations to find inspiration, challenge their views, and see the occasional cat (or dog) story.",
  "know-its-good": "Know it's good",
  "brighter-corner-of-internet": "The internet’s only as good as the content you encounter, so — by saving and consuming with intent — together we make Pocket a brighter corner of the internet. And, as part of the Mozilla and Firefox family, we do all this with the same dedication to privacy you’ve come to expect from Firefox and Mozilla.",
  "the-sunny-side": "Welcome to the sunny side of the web.",
  "start-using-pocket": "Start using Pocket",
  "contact-us-for-press": "Contact us for press inquiries at <1>press@getpocket.com</1>. <3>Download our images and press kit <1>here</1>.</3>"
}
