{
  "announcement" : "&lt;0&gt;Arrivederci, addio, Auf Wiedersehen...\nDopo&lt;/0&gt;&lt;1&gt;un'attenta riflessione, abbiamo preso la difficile decisione di eliminare gradualmente Pocket, la nostra app per leggere in un secondo momento e scoprire contenuti. Questa decisione include le app Pocket Web, Android, iOS e macOS, oltre alle estensioni del browser Pocket.&lt;/1&gt;",
  "investing-in-the-future" : "&lt;0&gt;Investire nel futuro&lt;/0&gt;&lt;1&gt;Firefox è l'unico grande browser non supportato da un miliardario e la nostra indipendenza influenza tutto ciò che creiamo. Questa indipendenza ci permette di attribuire priorità alla creazione di prodotti e strumenti che migliorano il futuro di Internet. E questo significa che dobbiamo valutare attentamente dove investiamo il tempo e le risorse per ottenere il massimo impatto.&lt;/1&gt;",
  "mozilla-commitment" : "&lt;0&gt;L'impegno di Mozilla per raccomandazioni di contenuti di alta qualità&lt;/0&gt;&lt;1&gt;Anche se Pocket chiude, Mozilla continua il suo impegno per raccomandazioni di contenuti di alta qualità in Firefox. Adottiamo un approccio &quot;algotoriale&quot; per curare il meglio del web per i milioni di utenti che fanno di Firefox la loro finestra su internet. Utilizziamo algoritmi di apprendimento automatico per setacciare internet alla ricerca di contenuti di alta qualità che possano interessare l'ampia e variegata base di utenti di Firefox, mentre ci affidiamo a un team editoriale umano per fornire una supervisione che garantisca che le raccomandazioni sulla Nuova scheda Firefox siano affidabili, coinvolgenti e di alta qualità.&lt;/1&gt;",
  "pocket-heritage" : "&lt;0&gt;Il patrimonio di Pocket&lt;/0&gt;&lt;1&gt;Quella che era iniziata come un'app per leggere, si è successivamente trasformata in uno strumento molto più grande. Dopo che Mozilla ha acquisito Pocket nel 2017, abbiamo investito nello sviluppo di capacità di cura e raccomandazione dei contenuti, affinché le persone, ovunque, potessero scoprire e accedere a contenuti web di alta qualità.&lt;/1&gt;&lt;2&gt;Negli ultimi 8 anni, abbiamo ampliato le raccomandazioni di contenuti di alta qualità a più di una dozzina di paesi e cinque lingue, facendo conoscere ogni mese a decine di milioni di persone articoli degni del loro tempo e attenzione.&lt;/2&gt;",
  "thank-you" : "&lt;0&gt;Grazie per aver fatto parte di questa avventura&lt;/0&gt;&lt;1&gt;&lt;/1&gt;&lt;2&gt;Per richieste stampa, contattaci all'indirizzo &lt;2&gt;press@getpocket.com&lt;/2&gt;.&lt;/2&gt;",
  "what-happens-next" : "&lt;0&gt;Cosa succede adesso?&lt;/0&gt;&lt;1&gt;&lt;0&gt;Esportazione di articoli salvati&lt;/0&gt;&lt;1&gt;&lt;0&gt;Puoi &lt;2&gt;esportare&lt;/2&gt; gli articoli salvati in qualsiasi momento fino all'8 ottobre 2025, dopodiché tutti i dati utente saranno eliminati definitivamente.&lt;/0&gt;&lt;1&gt;Per assistenza all'account e richieste, visita la &lt;2&gt;pagina di assistenza di Pocket.&lt;/2&gt;&lt;/1&gt;&lt;/1&gt;&lt;/1&gt;&lt;2&gt;&lt;0&gt;Abbonamenti utente Premium&lt;/0&gt;&lt;1&gt;&lt;0&gt;Gli abbonamenti mensili Premium saranno annullati automaticamente prima del prossimo ciclo di fatturazione.&lt;/0&gt;&lt;1&gt;Gli abbonamenti annuali Premium saranno annullati l'8 luglio e gli utenti riceveranno automaticamente un rimborso proporzionale. Il rimborso sarà calcolato in base al tempo rimanente nell'abbonamento dopo l'8 luglio 2025.&lt;/1&gt;&lt;2&gt;Abbiamo organizzato rimborsi sul metodo di pagamento originale degli utenti in base al tipo di abbonamento.&lt;/2&gt;&lt;/1&gt;&lt;/2&gt;&lt;3&gt;&lt;0&gt;Pocket Hits &lt;/0&gt;&lt;1&gt;&lt;0&gt;La newsletter e-mail di Pocket &quot;Pocket Hits&quot;, che offre ai lettori una selezione giornaliera e settimanale di contenuti coinvolgenti da fonti affidabili, sarà rinominata a metà giugno 2025 e prenderà il nome di &quot;Ten Tabs&quot;. Tutti i lettori saranno informati di queste modifiche nella newsletter via e-mail.&lt;/0&gt;&lt;1&gt;I lettori continueranno a ricevere gli stessi contenuti di alta qualità nel formato abituale, curati dallo stesso team editoriale, ma ora supportati da Firefox. Chi non desidera più ricevere la newsletter può annullare l'iscrizione tramite il link di annullamento in fondo all'e-mail.&lt;/1&gt;&lt;/1&gt;&lt;/3&gt;&lt;4&gt;&lt;0&gt;Ulteriori dettagli&lt;/0&gt;&lt;/4&gt;",
  "why" : "&lt;0&gt;Perché Pocket chiude?&lt;/0&gt;&lt;1&gt;Pocket ha aiutato milioni di persone a salvare articoli e a scoprire storie che vale la pena leggere. Ma il modo in cui le persone salvano e utilizzano contenuti sul web si è evoluto, quindi stiamo veicolando le nostre risorse in progetti più adatti alle abitudini di navigazione odierne. Anche Discovery continua ad evolversi; Pocket ha contribuito a dare forma ai consigli sui contenuti curati che già vedi in Firefox e quell'esperienza continuerà a migliorare. Nel frattempo, nuove funzionalità come i gruppi di schede e i segnalibri migliorati offrono modi integrati per gestire facilmente gli elenchi di lettura.&lt;/1&gt;"
}
