{
  "page-title": "Sobre nosotros | Pocket",
  "meta-description": "Pocket ayuda a las personas a mantener sus mentes centradas, estimuladas y bien nutridas. Nos impulsa una comunidad de gente interesante con mentes curiosas.",
  "we-are-pocket": "Hola, somos Pocket.",
  "powered-by-a-community": "Nos impulsa una comunidad de gente interesante con mentes curiosas, y ayudamos a las personas a mantener sus mentes centradas, estimuladas y bien nutridas. Esto nos convierte en un cambio refrescante con respecto a otros espacios digitales.",
  "save-your-inspiration": "Guarda tus inspiraciones",
  "something-catches-your-interest": "Si te llama la atención, es probable que tenga algo. Con nuestro <1>botón de guardar para internet</1> y nuestra galardonada <3>aplicación de Pocket</3> puedes guardar cualquier cosa de la red en un espacio libre de distracciones, para que te concentres y dejes fluir las ideas.",
  "find-hidden-gems": "Encuentra joyas escondidas",
  "filled-with-treasures": "Internet está lleno de tesoros escondidos, y nuestra vibrante y leída comunidad tiene un verdadero don para encontrarlos. Simplemente con la acción de guardar y consumir contenido, los usuarios de Pocket señalan dónde está lo fascinante.",
  "curators-vet-fascinating-finds": "Nuestros conservadores examinan los hallazgos más fascinantes para asegurarse de que proceden de una amplia gama de publicaciones con un historial de cobertura fiable y precisa, y los compartimos en <1>GetPocket.com</1>, <3>Pocket para Firefox</3>, en nuestro <5>boletín diario</5> y dentro de la <7>aplicación de Pocket</7>. Nuestras recomendaciones están disponibles principalmente en inglés y alemán, aunque esperamos poder compartirlas en más idiomas en el futuro.",
  "use-pocket-your-way": "Usa Pocket a tu manera",
  "ways-you-can-use-pocket": "Hay muchas maneras de usar Pocket. Algunas personas lo utilizan para guardar historias a lo largo del día para leerlas cuando tienen tiempo. Los «cazadores-recolectores» lo usan para guardar todas las cosas que quieren leer, ver, escuchar o comprar. Otros utilizan Pocket para resaltar pasajes clave que les ayuden a crecer, aprender y prosperar.",
  "love-exploring-recommendations": "Y a algunas personas les encanta explorar las recomendaciones de Pocket para encontrar inspiración, desafiar sus puntos de vista y ver alguna que otra Cat's Story o historia de gatos (o perros).",
  "know-its-good": "Saber que es bueno",
  "brighter-corner-of-internet": "Internet es tan bueno como el contenido que encuentras, así que, al guardar y consumir con intención, juntos hacemos de Pocket un rincón más brillante en Internet. Y, como parte de la familia de Mozilla y Firefox, hacemos todo esto con la misma dedicación a la privacidad que esperas de Firefox y Mozilla.",
  "the-sunny-side": "Te damos la bienvenida al lado soleado de la web.",
  "start-using-pocket": "Empieza a usar Pocket",
  "contact-us-for-press": "Para consultas de prensa, ponte en contacto a través de <1>press@getpocket.com</1>. <3>Descarga nuestras imágenes y nuestro kit de prensa <1>aquí</1>.</3>"
}
