{
  "meta-description": "Usa Pocket para guardar cualquier cosa de la web que te llame la atención y disfrútala cuando puedas concentrarte.",
  "meta-title": "Guarda cualquier cosa de la web | Pocket",
  "save-to-pocket": "Guardar en Pocket",
  "alt-web-page-saving-to-pocket": "Guardado de páginas web en la biblioteca de Pocket. Ilustración.",
  "alt-hand-holding-web-page": "Mano sosteniendo una página web. Ilustración",
  "mobile-app-screen": "Pantalla de la aplicación móvil con auriculares. Ilustración.",
  "a-home-for-everything": "Crea un lugar para todo lo que te interesa con Pocket.",
  "save-anything-that-sparks-curiosity": "Usa Pocket para guardar cualquier cosa que te llame la atención y disfrútala cuando puedas concentrarte. En muy poco tiempo, tu lista se convertirá en una biblioteca personal llena de contenidos interesantes para informarte, inspirarte y alimentarte.",
  "get-started": "Crea tu cuenta",
  "already-have-an-account": "¿Ya tienes una cuenta? Iniciar sesión",
  "save-from-anywhere": "Guarda desde cualquier lugar de la web",
  "after-sign-up-use-save-button": "Después de registrarte, añade el botón <1><1> a tu navegador. Es la manera más fácil y rápida de guardar artículos, vídeos y enlaces en tu biblioteca personal.",
  "start-saving-content": "Empieza a guardar contenidos",
  "absorb-in-quiet": "Empápate de contenidos en un lugar tranquilo",
  "distraction-free-space": "Podrás leer, mirar o escuchar todo lo que has recopilado sin banners parpadeantes ni ventanas emergentes.",
  "create-your-quiet-space": "Crea tu lugar de tranquilidad",
  "listen": "Escucha",
  "highlights": "Destacados",
  "tags": "Etiquetas",
  "customize-your-experience": "Personaliza tu experiencia",
  "tailor-text-styles": "Ajusta el tamaño del texto, el estilo de la fuente o el modo de visualización para una lectura concentrada.",
  "categorize-with-tags": "Categoriza el contenido guardado con etiquetas y subraya los pasajes clave.",
  "listen-to-articles": "Escucha artículos en la aplicación de Pocket con nuestra opción de reproducción de audio.",
  "get-started-with-pocket": "Empieza a usar Pocket",
  "start-your-personal-library": "Empieza a construir tu biblioteca personal.",
  "get-pocket-premium-for-features": "¿Listo para la experiencia Pocket definitiva? Consigue <1>Pocket Premium</1> y tendrás acceso a todo nuestro abanico de opciones, incluyendo una copia de seguridad personal de todo lo que guardes."
}
