{
  "meta-description": "Pocket est intégré à Firefox pour vous permettre de sauvegarder des articles trouvés sur l'ensemble du Web et de les lire dans un espace paisible et privé. Informez-vous davantage et commencez à créer votre bibliothèque.",
  "meta-title": "Créez une bibliothèque personnelle remplie de lectures fascinantes à l'aide de Pocket pour Firefox.",
  "pocket-for-firefox": "Pocket pour Firefox",
  "web-page-saving-to-pocket": "Sauvegarde d'une page Web dans la bibliothèque Pocket. Illustration.",
  "hand-holding-web-page": "Main qui tient une page Web. Illustration.",
  "mobile-app-screen": "Écran d'application mobile avec écouteurs. Illustration.",
  "save-button-for-internet": "Votre bouton de sauvegarde de contenu Internet.",
  "click-save-wherever-you-are": "Cliquez sur le bouton <1></1> dans Firefox chaque fois que vous tombez sur quelque chose que vous désirez sauvegarder, où que vous soyez sur le Web. Le contenu sera directement ajouté à votre liste Pocket, prêt à être lu pendant votre temps libre.",
  "personal-library": "Créez une bibliothèque personnelle remplie de lectures fascinantes.",
  "save-across-web": "Intégré à Firefox, le bouton <1></1> vous permet de sauvegarder des articles trouvés sur l'ensemble du Web et de les lire dans un espace paisible et privé.",
  "activate-pocket-in-firefox": "Activer Pocket dans Firefox",
  "more-ways-to-sign-up": "D'autres façons de s'inscrire",
  "your-private-reading-nook": "Votre coin de lecture privé",
  "pocket-strips-away-distractions": "Lorsque vous êtes prêt(e) à puiser dans vos sauvegardes, ouvrez Pocket pour profiter d'un espace calme et paisible, idéal pour la lecture. Il élimine toutes les distractions de l'Internet, comme les bannières clignotantes et les fenêtres contextuelles, afin que vous puissiez véritablement vous concentrer.",
  "listen": "Écouter",
  "highlights": "Surlignements",
  "tags": "Balises",
  "special-features-for-focused-reading": "Fonctionnalités spéciales pour une meilleure concentration",
  "use-the-pocket-app-features": "Utilisez l'application Pocket pour écouter des histoires à l'aide de notre option de lecture audio. Personnalisez la façon dont s'affichent les histoires dans Pocket grâce au mode foncé et aux options de police. Gardez le fil de vos sauvegardes à l'aide de balises et préservez les passages importants en les surlignant. Vous pouvez même lire hors ligne.",
  "start-your-personal-library": "Commencez à créer votre bibliothèque personnelle dès maintenant.",
  "get-pocket-premium-for-features": "Êtes-vous prêt(e) pour l'expérience suprême de Pocket? Procurez-vous <1>Pocket Premium</1> et vous aurez accès à notre gamme complète de fonctionnalités, y compris une copie de sécurité personnelle de tout ce que vous sauvegarderez."
}
