{
  "meta-description": "Utilisez Pocket afin de sauvegarder tout ce qui éveille votre curiosité sur le Web et profitez-en quand vous êtes disposé(e) à vous concentrer.",
  "meta-title": "Sauvegardez n'importe quoi provenant du Web | Pocket",
  "save-to-pocket": "Sauvegarder dans Pocket",
  "alt-web-page-saving-to-pocket": "Sauvegarde d'une page Web dans la bibliothèque Pocket. Illustration.",
  "alt-hand-holding-web-page": "Main qui tient une page Web. Illustration.",
  "mobile-app-screen": "Écran d'application mobile avec écouteurs. Illustration.",
  "a-home-for-everything": "Créez un espace pour recueillir tout ce qui vous intéresse grâce à Pocket.",
  "save-anything-that-sparks-curiosity": "Utilisez Pocket pour sauvegarder tout ce qui éveille votre curiosité et profitez-en quand vous êtes disposé(e) à vous concentrer. En un rien de temps, votre liste deviendra une bibliothèque personnelle débordant de contenu captivant visant à vous informer, à vous inspirer et à vous nourrir.",
  "get-started": "Pour commencer",
  "already-have-an-account": "Vous avez déjà un compte? Vous connecter",
  "save-from-anywhere": "Sauvegardez à partir de n'importe où sur le Web",
  "after-sign-up-use-save-button": "Une fois inscrit(e), ajoutez le bouton <1></1> à votre navigateur pour obtenir le moyen le plus rapide et le plus simple de sauvegarder des articles, des vidéos et des liens vers votre bibliothèque personnelle.",
  "start-saving-content": "Commencez à sauvegarder du contenu",
  "absorb-in-quiet": "Assimilez le contenu dans un espace paisible",
  "distraction-free-space": "À l'abri des bannières clignotantes et des fenêtres contextuelles d'Internet, vous pourrez lire, regarder ou écouter tout ce que vous avez recueilli.",
  "create-your-quiet-space": "Créez votre petit coin paisible",
  "listen": "Écouter",
  "highlights": "Surlignements",
  "tags": "Balises",
  "customize-your-experience": "Personnalisez votre expérience",
  "tailor-text-styles": "Adaptez la taille du texte, les styles de police ou le mode d'affichage pour favoriser une meilleure concentration.",
  "categorize-with-tags": "Catégorisez vos sauvegardes à l'aide de balises et marquez les passages importants en les surlignant.",
  "listen-to-articles": "Écoutez des articles sur l'application Pocket grâce à son option de lecture audio.",
  "get-started-with-pocket": "Vos premiers pas avec Pocket",
  "start-your-personal-library": "Commencez à créer votre bibliothèque personnelle dès maintenant.",
  "get-pocket-premium-for-features": "Êtes-vous prêt(e) pour l'expérience suprême de Pocket? Procurez-vous <1>Pocket Premium</1> et vous aurez accès à notre gamme complète de fonctionnalités, y compris une copie de sécurité personnelle de tout ce que vous sauvegarderez."
}
