{
  "announcement" : "&lt;0&gt;Прощайте, ариведерчи, ауфидерзейн...&lt;/0&gt;&lt;1&gt;Взвесив все «за» и «против», мы приняли непростое решение закрыть постепенно Pocket — приложение, которое позволяет сохранять статьи для чтения «на потом» и открывать для себя другие интересные материалы. Данное решение распространяется на веб-версию Pocket, приложения для Android, iOS и macOS, а также расширение Pocket для браузера.&lt;/1&gt;",
  "investing-in-the-future" : "&lt;0&gt;Инвестиции в будущее&lt;/0&gt;&lt;1&gt;Firefox — единственный крупный браузер, за которым не стоит миллиардер, и эта независимость отражается во всех наших начинаниях. Именно она позволяет нам сосредоточиться на создании продуктов и служб, которые меняют будущее интернета в лучшую сторону. Но это также означает, что нам приходится тщательно выбирать, куда вкладывать время и ресурсы для достижения максимально ощутимого результата.&lt;/1&gt;",
  "mozilla-commitment" : "&lt;0&gt;Качество рекомендаций — прежде всего&lt;/0&gt;&lt;1&gt;Сервис Pocket закрывается, но компания Mozilla по-прежнему придерживается высоких стандартов рекомендации материалов в браузере Firefox. Чтобы отобрать лучший сетевой контент для миллионов пользователей, для которых Firefox служит окном в интернет, мы применяем метод «алгоритмической редакции». Алгоритмы машинного обучения прочесывают интернет в поисках добротного контента, который способен заинтересовать широкую и разнообразную аудиторию Firefox, а коллектив редакторов следит за тем, чтобы в новой вкладке нашего браузера появлялись только качественные и интересные рекомендации из надежных источников.&lt;/1&gt;",
  "pocket-heritage" : "&lt;0&gt;Наследие Pocket&lt;/0&gt;&lt;1&gt;Из сервиса для хранения страниц «на потом» приложение Pocket выросло в масштабную платформу. После того как компания Mozilla приобрела Pocket в 2017 году, мы инвестировали средства в разработку возможностей создания редакторских подборок и рекомендаций, чтобы пользователи со всех уголков мира могли находить для себя качественные материалы из сети.&lt;/1&gt;&lt;2&gt;За последние восемь лет мы расширили охват раздела с рекомендациями до более дюжины стран и пяти языков. Каждый месяц мы предлагали десяткам миллионов людей статьи, достойные времени и внимания.&lt;/2&gt;",
  "thank-you" : "&lt;0&gt;Спасибо, что прошли этот путь вместе с нами!&lt;/0&gt;&lt;1&gt;&lt;/1&gt;&lt;2&gt;Запросы от представителей СМИ принимаются по адресу &lt;2&gt;press@getpocket.com&lt;/2&gt;.&lt;/2&gt;",
  "what-happens-next" : "&lt;0&gt;Что дальше?&lt;/0&gt;&lt;1&gt;&lt;0&gt;Экспорт контента&lt;/0&gt;&lt;1&gt;&lt;0&gt;Сохраненные материалы можно &lt;2&gt;экспортировать&lt;/2&gt; в любой момент до 8 октября 2025 года. Затем все пользовательские данные подлежат безвозвратному удалению.&lt;/0&gt;&lt;1&gt;За помощью по учетной записи и другим вопросам обращайтесь на &lt;2&gt;страницу поддержки Pocket&lt;/2&gt;.&lt;/1&gt;&lt;/1&gt;&lt;/1&gt;&lt;2&gt;&lt;0&gt;Подписка уровня Premium&lt;/0&gt;&lt;1&gt;&lt;0&gt;Подписки Premium с оплатой раз в месяц отменятся автоматически до наступления следующего расчетного периода.&lt;/0&gt;&lt;1&gt;Отмена годовых подписок Premium произойдет 8 июля, а средства, пропорциональные оставшейся части подписки, будут возвращены автоматически. Сумма возврата будет зависеть от того, сколько времени до конца подписки останется после 8 июля 2025 года.&lt;/1&gt;&lt;2&gt;Возврат будет произведен тем же способом, которым выполнялась оплата с учетом типа подписки.&lt;/2&gt;&lt;/1&gt;&lt;/2&gt;&lt;3&gt;&lt;0&gt;Хиты Pocket &lt;/0&gt;&lt;1&gt;&lt;0&gt;Рассылка «Хиты Pocket» с ежедневными и еженедельными подборками увлекательных статей из надежных источников в середине июня будет переименована в Ten Tabs («Десять вкладок»). Мы оповестим читателей об этих изменениях в новостном письме.&lt;/0&gt;&lt;1&gt;Вас по-прежнему ждут качественные статьи в прежнем формате от того же коллектива редакторов, только теперь на базе Firefox. При желании от рассылки можно отказаться с помощью ссылки «Отписаться» в нижней части письма.&lt;/1&gt;&lt;/1&gt;&lt;/3&gt;&lt;4&gt;&lt;0&gt;Дополнительная информация&lt;/0&gt;&lt;/4&gt;",
  "why" : "&lt;0&gt;Почему Pocket закрывается?&lt;/0&gt;&lt;1&gt;Сервис Pocket помогал миллионам людей хранить статьи и находить истории, достойные внимания. Однако подход к хранению и потреблению сетевого контента изменился, поэтому мы решили направить ресурсы на проекты, которые лучше отражают привычки современных интернет-пользователей. Подход к знакомству с новым контентом тоже не стоит на месте. Редакторские подборки, которые вы видите в Firefox, во многом сформировались благодаря сервису Pocket и со временем будут развиваться дальше. А новые функции, такие как группы вкладок и улучшенные закладки, уже позволяют нашим пользователям легко работать со списками чтения прямо в интерфейсе браузера.&lt;/1&gt;"
}
