{
  "page-title": "Over ons | Pocket",
  "meta-description": "Pocket helpt mensen om geconcentreerd te blijven, zichzelf te stimuleren en hun geest gezond te houden. We worden gedreven door een community van interessante mensen die overlopen van nieuwsgierigheid.",
  "we-are-pocket": "Hallo, wij zijn Pocket.",
  "powered-by-a-community": "We worden gedreven door een community van interessante mensen die overlopen van nieuwsgierigheid en we helpen mensen om geconcentreerd te blijven, zichzelf te stimuleren en hun geest gezond te houden. Daarmee weten we ons op een verfrissende manier te onderscheiden van andere digitale omgevingen.",
  "save-your-inspiration": "Sla inspirerende content op",
  "something-catches-your-interest": "Als iets je interesse wekt, is dat vast niet zomaar. Met onze <1>persoonlijke opslagplaats voor online inhoud</1> en onze bekroonde <3>Pocket-app</3> kun je alles wat je online tegenkomt, opslaan in een omgeving zonder afleidingen, zodat je je goed kunt concentreren en je volop nieuwe ideeën kunt bedenken.",
  "find-hidden-gems": "Vind verborgen pareltjes",
  "filled-with-treasures": "Overal op het internet zijn verborgen schatten te ontdekken en onze levendige, belezen community heeft de gave om deze op te sporen. Door content op te slaan en te gebruiken, geven Pocket-gebruikers aan waar fascinerende content te vinden is.",
  "curators-vet-fascinating-finds": "Onze beheerders onderzoeken de meest boeiende vondsten om na te gaan of ze afkomstig zijn uit een breed scala aan publicaties die bekendstaan om hun betrouwbare berichtgeving, en wij delen deze bronnen vervolgens op <1>GetPocket.com</1>, <3>Pocket voor Firefox</3>, in onze <5>dagelijkse nieuwsbrief</5> en in de <7>Pocket-app</7>. We delen vooral aanbevelingen in het Engels en Duits, maar in de toekomst willen we ook aanbevelingen beschikbaar maken in andere talen.",
  "use-pocket-your-way": "Gebruik Pocket op jouw manier",
  "ways-you-can-use-pocket": "Er zijn diverse manieren waarop je Pocket kunt gebruiken. Sommige mensen gebruiken het om de hele dag door verhalen op te slaan, zodat ze die kunnen lezen wanneer ze daar tijd voor hebben. Zogenaamde 'jagers-verzamelaars' gebruiken het om alles op te slaan wat ze willen lezen, bekijken, beluisteren of kopen. Anderen gebruiken Pocket juist om belangrijke passages te markeren om er iets van te leren en aan hun persoonlijke ontwikkeling te werken.",
  "love-exploring-recommendations": "Er zijn ook mensen die de aanbevelingen van Pocket graag verkennen om inspiratie op te doen, hun mening op de proef te stellen en af en toe een verhaal over katten (of honden) te bekijken.",
  "know-its-good": "Vertrouw op de kwaliteit van Pocket",
  "brighter-corner-of-internet": "Het internet is slechts zo goed als de content die je er tegenkomt. Dus door op een bewuste manier content op te slaan en te gebruiken, maken we Pocket samen tot een van de fijnere plekjes van het internet En als onderdeel van de Mozilla- en Firefox-familie zetten wij ons net zo sterk in voor privacy als je van Firefox en Mozilla gewend bent.",
  "the-sunny-side": "Maak kennis met de mooie kant van het internet.",
  "start-using-pocket": "Ga aan de slag met Pocket",
  "contact-us-for-press": "Neem voor persinformatie contact op met <1>press@getpocket.com</1>. <3>Download onze afbeeldingen en persmap <1>hier</1>.</3>"
}
