{
  "meta-description": "Pocket is ingebouwd in Firefox, zodat je artikelen die je online vindt, kunt opslaan en op een rustige privéplek kunt lezen. Kom meer te weten en stel je eigen bibliotheek samen.",
  "meta-title": "Stel met Pocket voor Firefox een persoonlijke bibliotheek vol fascinerende leesstof samen",
  "pocket-for-firefox": "Pocket voor Firefox",
  "web-page-saving-to-pocket": "Webpagina die in Pocket-bibliotheek wordt opgeslagen. Afbeelding.",
  "hand-holding-web-page": "Hand die een webpagina vasthoudt. Afbeelding.",
  "mobile-app-screen": "Appscherm met koptelefoon. Afbeelding.",
  "save-button-for-internet": "Je persoonlijke opslagplaats voor online inhoud",
  "click-save-wherever-you-are": "Zie je iets dat je wilt opslaan? Klik dan op de knop <1> in Firefox. Het opgeslagen item wordt aan je Pocket-lijst toegevoegd, zodat je het kunt lezen wanneer het jou uitkomt.",
  "personal-library": "Stel je eigen bibliotheek met fascinerende leesstof samen.",
  "save-across-web": "Met de knop <1></1>, die in Firefox is ingebouwd, kun je artikelen die je online vindt, opslaan en op een rustige privéplek lezen.",
  "activate-pocket-in-firefox": "Pocket in Firefox activeren",
  "more-ways-to-sign-up": "Meer aanmeldopties",
  "your-private-reading-nook": "Je eigen leeshoekje",
  "pocket-strips-away-distractions": "Heb je eindelijk tijd om je opgeslagen inhoud te lezen? Keer dan terug naar Pocket voor een rustige ruimte die zich uitstekend leent voor lezen. Deze ruimte is vrij van alle afleidingen van het internet, zoals opdringerige banners en pop-ups, zodat je je goed kunt concentreren.",
  "listen": "Luisteren",
  "highlights": "Highlights",
  "tags": "Tags",
  "special-features-for-focused-reading": "Speciale functies voor geconcentreerd lezen",
  "use-the-pocket-app-features": "Gebruik de audio-afspeeloptie in de Pocket-app om naar verhalen te luisteren. Bepaal zelf hoe je verhalen in Pocket ziet met de nachtmodus en lettertype-opties. Gebruik tags om je opgeslagen inhoud bij te houden en markeringen om belangrijke passages te bewaren. Je kunt zelfs offline lezen.",
  "start-your-personal-library": "Begin nu met het inrichten van je persoonlijke bibliotheek.",
  "get-pocket-premium-for-features": "Klaar voor de ultieme Pocket-ervaring? Kies dan voor <1>Pocket Premium</1> en krijg toegang tot al onze functies, waaronder een persoonlijke back-up van alles wat je opslaat."
}
