{
  "meta-description": "Gebruik Pocket om interessante online inhoud te bewaren en te openen wanneer je daaraan toe bent.",
  "meta-title": "Sla alles op wat je online tegenkomt | Pocket",
  "save-to-pocket": "Opslaan naar Pocket",
  "alt-web-page-saving-to-pocket": "Webpagina die in Pocket-bibliotheek wordt opgeslagen. Afbeelding.",
  "alt-hand-holding-web-page": "Hand die een webpagina vasthoudt. Afbeelding.",
  "mobile-app-screen": "Appscherm met koptelefoon. Afbeelding.",
  "a-home-for-everything": "Creëer met Pocket een ruimte voor alles wat je interesseert.",
  "save-anything-that-sparks-curiosity": "Gebruik Pocket om interessante inhoud te bewaren en te openen wanneer je daaraan toe bent. Binnen de kortste keren wordt je lijst een persoonlijke bibliotheek vol verleidelijke inhoud om je te informeren, inspireren en vitaliseren.",
  "get-started": "Aan de slag",
  "already-have-an-account": "Heb je al een account? Inloggen",
  "save-from-anywhere": "Sla inhoud van om het even waar op",
  "after-sign-up-use-save-button": "Nadat je je hebt aangemeld, voeg je de knop <1></1> aan je browser toe om zo snel en makkelijk mogelijk artikelen, video's en links in je persoonlijke bibliotheek op te slaan.",
  "start-saving-content": "Begin met het opslaan van inhoud",
  "absorb-in-quiet": "Neem de inhoud in een rustige ruimte tot je",
  "distraction-free-space": "Weg van knipperende banners en internetpop-ups kun je al je verzamelde inhoud lezen, bekijken of beluisteren.",
  "create-your-quiet-space": "Creëer je eigen rustige ruimte",
  "listen": "Luisteren",
  "highlights": "Highlights",
  "tags": "Tags",
  "customize-your-experience": "Pas je ervaring aan",
  "tailor-text-styles": "Pas de tekstgroottes, lettertypestijlen of weergavemodus aan voor geconcentreerd lezen.",
  "categorize-with-tags": "Categoriseer opgeslagen inhoud met tags en markeer belangrijke passages.",
  "listen-to-articles": "Beluister artikelen in de Pocket-app met onze audio-terugspeeloptie.",
  "get-started-with-pocket": "Aan de slag met Pocket",
  "start-your-personal-library": "Begin nu met het inrichten van je persoonlijke bibliotheek.",
  "get-pocket-premium-for-features": "Klaar voor de ultieme Pocket-ervaring? Kies dan voor <1>Pocket Premium</1> en krijg toegang tot al onze functies, waaronder een persoonlijke back-up van alles wat je opslaat."
}
