{
  "announcement" : "&lt;0&gt;So long, farewell, Auf Wiedersehen … Nach&lt;/0&gt;&lt;1&gt;reiflicher Überlegung haben wir die schwierige Entscheidung getroffen, Pocket – unsere App, um Inhalte für später zu speichern und zu entdecken – einzustellen. Dazu gehören die Pocket Web-, Android-, iOS- und macOS-Apps sowie die Pocket-Browser-Erweiterungen.&lt;/1&gt;",
  "investing-in-the-future" : "&lt;0&gt;Investition in die Zukunft&lt;/0&gt;&lt;1&gt;Firefox ist der einzige große Browser, der nicht von einem Milliardär unterstützt wird, und unsere Unabhängigkeit prägt alles, was wir entwickeln. Diese Unabhängigkeit ermöglicht es uns, die Entwicklung von Produkten und Tools zu priorisieren, die die Zukunft des Internets zum Besseren gestalten. Und das bedeutet, dass wir bewusst entscheiden müssen, in welche Bereiche wir unsere Zeit und Ressourcen investieren, damit wir die größte Wirkung erzielen können.&lt;/1&gt;",
  "mozilla-commitment" : "&lt;0&gt;Das Engagement von Mozilla für hochwertige Inhaltsempfehlungen&lt;/0&gt;&lt;1&gt;Auch wenn Pocket eingestellt wird, bleibt Mozilla seinem Engagement für hochwertige Inhaltsempfehlungen in Firefox treu. Wir verfolgen einen „algotorialen“ Ansatz, um das Beste aus dem Web für die Millionen von Nutzern zusammenzustellen, die Firefox zu ihrem Fenster zum Internet machen. Wir nutzen Algorithmen für maschinelles Lernen, um das Internet nach hochwertigen Inhalten zu durchsuchen, die die große und vielfältige Nutzerbasis von Firefox ansprechen. Gleichzeitig sorgt ein Redaktionsteam dafür, dass die Empfehlungen auf den neuen Tabs von Firefox vertrauenswürdig, interessant und von hoher Qualität sind.&lt;/1&gt;",
  "pocket-heritage" : "&lt;0&gt;Das Erbe von Pocket&lt;/0&gt;&lt;1&gt;Was als App für das spätere Lesen von Inhalten begann, entwickelte sich zu etwas viel Größerem. Nachdem Mozilla Pocket im Jahr 2017 übernommen hatte, haben wir in die Entwicklung von Funktionen zur Inhaltskuratierung und -empfehlung investiert, damit Menschen überall hochwertige Webinhalte entdecken und darauf zugreifen können.&lt;/1&gt;&lt;2&gt;In den letzten acht Jahren haben wir die Empfehlungen hochwertiger Inhalte auf mehr als ein Dutzend Länder und fünf Sprachen ausgeweitet und verbinden jeden Monat zig Millionen Menschen mit Artikeln, die ihre Zeit und Aufmerksamkeit wert sind.&lt;/2&gt;",
  "thank-you" : "&lt;0&gt;Vielen Dank, dass du Teil dieser Reise warst&lt;/0&gt;&lt;1&gt;&lt;/1&gt;&lt;2&gt;Kontaktiere uns für Presseanfragen unter &lt;2&gt;press@getpocket.com&lt;/2&gt;.&lt;/2&gt;",
  "what-happens-next" : "&lt;0&gt;Wie geht es weiter?&lt;/0&gt;&lt;1&gt;&lt;0&gt;Exportieren von gespeicherten Inhalten&lt;/0&gt;&lt;1&gt;&lt;0&gt;Du kannst gespeicherte Inhalte jederzeit bis zum 8. Oktober 2025 &lt;2&gt;exportieren&lt;/2&gt;. Danach werden alle Nutzerdaten endgültig gelöscht.&lt;/0&gt;&lt;1&gt;Für Hilfe zu deinem Konto und bei Fragen besuche bitte die &lt;2&gt;Pocket-Supportseite.&lt;/2&gt;&lt;/1&gt;&lt;/1&gt;&lt;/1&gt;&lt;2&gt;&lt;0&gt;Premium-Nutzerabonnements&lt;/0&gt;&lt;1&gt;&lt;0&gt;Premium-Monatsabonnements werden automatisch vor dem nächsten Abrechnungszeitraum gekündigt.&lt;/0&gt;&lt;1&gt;Premium-Jahresabonnements werden am 8. Juli gekündigt und Nutzer erhalten automatisch eine anteilige Rückerstattung. Die Rückerstattung richtet sich danach, wie viel Zeit nach dem 8. Juli 2025 noch von dem jeweiligen Abonnement übrig ist.&lt;/1&gt;&lt;2&gt;Wir haben die Rückerstattung über die ursprüngliche Zahlungsmethode der Nutzer entsprechend ihrem Abonnementtyp organisiert.&lt;/2&gt;&lt;/1&gt;&lt;/2&gt;&lt;3&gt;&lt;0&gt;Pocket Hits &lt;/0&gt;&lt;1&gt;&lt;0&gt;Der Pocket-E-Mail-Newsletter „Pocket Hits“, der Lesern täglich und wöchentlich eine Auswahl interessanter Inhalte aus vertrauenswürdigen Quellen bietet, wird Mitte Juni 2025 in „Ten Tabs“ umbenannt. Alle Leser werden per E-Mail-Newsletter über diese Änderungen informiert.&lt;/0&gt;&lt;1&gt;Die Leser bekommen weiterhin die gleichen hochwertigen Inhalte im gewohnten Format, zusammengestellt vom selben Redaktionsteam, aber jetzt unterstützt von Firefox. Wer den Newsletter nicht mehr erhalten möchte, kann sich über den Abmeldelink am Ende der E-Mail abmelden.&lt;/1&gt;&lt;/1&gt;&lt;/3&gt;&lt;4&gt;&lt;0&gt;Weitere Details&lt;/0&gt;&lt;/4&gt;",
  "why" : "&lt;0&gt;Warum wird Pocket abgeschaltet?&lt;/0&gt;&lt;1&gt;Pocket hat Millionen Menschen geholfen, Artikel zu speichern und lesenswerte Geschichten zu entdecken. Aber die Art und Weise, wie Menschen Inhalte im Internet speichern und konsumieren, hat sich weiterentwickelt. Deshalb lenken wir unsere Ressourcen in Projekte, die den heutigen Surfgewohnheiten besser entsprechen. Discovery entwickelt sich ebenfalls weiter; Pocket hat die kuratierten Inhaltsempfehlungen mitgestaltet, die du bereits in Firefox siehst, und dieses Erlebnis wird sich weiter verbessern. Inzwischen bieten neue Funktionen wie Tab-Gruppen und verbesserte Lesezeichen jetzt integrierte Möglichkeiten, Listen einfach zu verwalten.&lt;/1&gt;"
}
