{
  "announcement" : "&lt;0&gt;Au revoir, adieu, auf wiedersehen...&lt;/0&gt;&lt;1&gt;Après mûre réflexion, nous avons pris la difficile décision de mettre un terme à Pocket, notre application conçue pour découvrir des contenus et les lire plus tard. Sont concernées les applications Pocket Web, Android, iOS et macOS, ainsi que les extensions de navigateur Pocket.&lt;/1&gt;",
  "investing-in-the-future" : "&lt;0&gt;Investir dans l’avenir&lt;/0&gt;&lt;1&gt;Firefox est le seul parmi les principaux navigateurs à ne pas recevoir l’appui d’un milliardaire, et notre indépendance donne forme à tout ce que nous créons. Cette indépendance nous permet de donner la priorité à la création de produits et d’outils qui façonneront pour le mieux l’avenir d’Internet. Cela signifie que nous devons délibérément investir notre temps et nos ressources de façon à exercer un maximum d’influence.&lt;/1&gt;",
  "mozilla-commitment" : "&lt;0&gt;Engagement de Mozilla dans les recommandations de contenus de grande qualité&lt;/0&gt;&lt;1&gt;Bien que Pocket s’arrête, Mozilla poursuit son engagement en faveur de recommandations de contenus de grande qualité dans Firefox. Nous adoptons une approche « algotoriale » pour sélectionner le meilleur du Web à destination de millions d’utilisateurs qui font de Firefox leur fenêtre sur Internet. Nous utilisons des algorithmes d’apprentissage automatique pour parcourir Internet à la recherche de contenus de grande qualité qui sauront séduire la base d’utilisateurs de Firefox, à la fois vaste et diversifiée, tout en nous appuyant sur une équipe éditoriale humaine pour superviser et faire en sorte que les recommandations sur Firefox New Tab soient fiables, attrayantes et de grande qualité.&lt;/1&gt;",
  "pocket-heritage" : "&lt;0&gt;L’héritage de Pocket&lt;/0&gt;&lt;1&gt;Cette application, qui permettait au départ d’enregistrer des contenus pour les lire plus tard, a évolué en quelque chose de bien plus grand. Après que Mozilla a acquis Pocket en 2017, nous avons investi dans le développement de capacités de sélection et de recommandation de contenus afin que les gens du monde entier puissent découvrir des contenus web de grande qualité et y accéder.&lt;/1&gt;&lt;2&gt;Au cours des huit dernières années, nous avons étendu nos recommandations de contenus de grande qualité à plus d’une douzaine de pays et à cinq langues, faisant ainsi le lien chaque mois entre des dizaines de millions de personnes et des articles dignes de leur temps et de leur attention.&lt;/2&gt;",
  "thank-you" : "&lt;0&gt;Merci de faire partie de cette aventure&lt;/0&gt;&lt;1&gt;&lt;/1&gt;&lt;2&gt;Pour toute demande concernant la presse, contactez-nous à &lt;2&gt;press@getpocket.com&lt;/2&gt;.&lt;/2&gt;",
  "what-happens-next" : "&lt;0&gt;Quelle est la prochaine étape ?&lt;/0&gt;&lt;1&gt;&lt;0&gt;Exportation des sauvegardes&lt;/0&gt;&lt;1&gt;&lt;0&gt;Vous pouvez &lt;2&gt;exporter&lt;/2&gt; vos sauvegardes à tout moment jusqu’au 8 octobre 2025, après quoi toutes les données utilisateur seront définitivement supprimées.&lt;/0&gt;&lt;1&gt;Pour toute demande d’assistance ou de renseignements concernant votre compte, veuillez consulter la &lt;2&gt;page d’assistance de Pocket.&lt;/2&gt;&lt;/1&gt;&lt;/1&gt;&lt;/1&gt;&lt;2&gt;&lt;0&gt;Abonnements des utilisateurs Premium&lt;/0&gt;&lt;1&gt;&lt;0&gt;Les abonnements Premium mensuels seront automatiquement annulés avant leur prochain cycle de facturation.&lt;/0&gt;&lt;1&gt;Les abonnements Premium annuels seront annulés le 8 juillet, et les utilisateurs seront automatiquement remboursés proportionnellement à leur utilisation. Le remboursement sera fonction de la période restante sur leur abonnement après le 8 juillet 2025.&lt;/1&gt;&lt;2&gt;Les remboursements se feront sur le moyen de paiement d’origine des utilisateurs en fonction de leur type d’abonnement.&lt;/2&gt;&lt;/1&gt;&lt;/2&gt;&lt;3&gt;&lt;0&gt;Pocket Hits &lt;/0&gt;&lt;1&gt;&lt;0&gt;La newsletter « Pocket Hits » diffusée par e-mail, qui propose aux lecteurs une sélection quotidienne et hebdomadaire de contenus captivants issus de sources fiables, sera renommée « Ten Tabs » à la mi-juin 2025. Tous les lecteurs seront informés de ces changements dans la newsletter.&lt;/0&gt;&lt;1&gt;Les lecteurs continueront de recevoir les mêmes contenus de grande qualité au format habituel, sélectionnés par la même équipe éditoriale, mais désormais grâce à Firefox. Ceux qui ne souhaitent plus recevoir la newsletter peuvent se désinscrire à l’aide du lien de désinscription en bas de l’e-mail.&lt;/1&gt;&lt;/1&gt;&lt;/3&gt;&lt;4&gt;&lt;0&gt;Informations supplémentaires&lt;/0&gt;&lt;/4&gt;",
  "why" : "&lt;0&gt;Pourquoi Pocket s’arrête-t-il ?&lt;/0&gt;&lt;1&gt;Pocket a aidé des millions de personnes à sauvegarder des articles et à découvrir des histoires valant la peine d’être lues. Mais la façon dont les gens sauvegardent et consomment des contenus sur le Web ayant évolué, nous avons choisi d’orienter nos ressources vers des projets qui correspondent mieux aux habitudes de navigation actuelles. La découverte continue également d’évoluer ; Pocket a contribué à façonner les recommandations de contenus que vous voyez déjà dans Firefox, et cette expérience n’a pas fini de s’améliorer. En parallèle, de nouvelles fonctionnalités comme Tab Groups et les signets améliorés offrent désormais des moyens intégrés de gérer facilement les listes de lecture.&lt;/1&gt;"
}
