{
  "meta-description": "Pocket est intégré à Firefox pour vous permettre de sauvegarder des articles trouvés çà et là sur le Web et de les lire dans un espace calme, qui n'appartient qu'à vous. Découvrez-en plus et commencez à créer votre bibliothèque.",
  "meta-title": "Avec Pocket pour Firefox, créez une collection personnelle de lectures qui vous captivent.",
  "pocket-for-firefox": "Pocket pour Firefox",
  "web-page-saving-to-pocket": "Sauvegarde d'une page web dans la bibliothèque Pocket. Illustration.",
  "hand-holding-web-page": "Main tenant une page web. Illustration.",
  "mobile-app-screen": "Écran d'application mobile avec écouteurs. Illustration.",
  "save-button-for-internet": "Votre bouton de sauvegarde lorsque vous surfez sur le Web",
  "click-save-wherever-you-are": "Chaque fois que vous voyez quelque chose que vous souhaitez sauvegarder, cliquez sur le bouton <1><1> dans Firefox. Le contenu sera ajouté à votre liste Pocket. Libre à vous de vous y plonger quand vous aurez un moment.",
  "personal-library": "Créez votre collection personnelle de lectures captivantes.",
  "save-across-web": "Intégré à Firefox, le bouton <1><1> vous permet de sauvegarder des articles trouvés çà et là sur le Web et de les lire dans un espace calme, qui n'appartient qu'à vous.",
  "activate-pocket-in-firefox": "Activer Pocket dans Firefox",
  "more-ways-to-sign-up": "Autres moyens de s'inscrire",
  "your-private-reading-nook": "Votre coin de lecture privé",
  "pocket-strips-away-distractions": "Prêt(e) à vous plonger dans ce que vous avez sauvegardé ? Alors c'est le moment d'accéder à Pocket, un espace de lecture parfait pour être au calme. Débarrassé(e) de toutes les distractions d'Internet, comme les bannières clignotantes et les fenêtres qui s'ouvrent de façon intempestive, vous pouvez enfin vous concentrer.",
  "listen": "Écouter",
  "highlights": "Surligneur",
  "tags": "Labels",
  "special-features-for-focused-reading": "Des fonctionnalités spéciales pour faciliter la lecture attentive",
  "use-the-pocket-app-features": "Utilisez l'application Pocket pour écouter des histoires grâce à notre option de lecture audio. Personnalisez l'aspect des histoires dans Pocket grâce au mode sombre et aux options de police. Gardez une trace de vos sauvegardes grâce à des labels et faites ressortir les passages importants en les mettant en surbrillance. Vous pouvez même lire hors ligne.",
  "start-your-personal-library": "Commencez dès maintenant à créer votre bibliothèque personnelle.",
  "get-pocket-premium-for-features": "Prêt(e) à vivre l'expérience Pocket ultime ? Passez à <1>Pocket Premium</1> pour avoir accès à toute une série de fonctionnalités, notamment une copie de sauvegarde personnelle de tout ce que vous mettez de côté."
}
