{
  "page-title": "Über uns | Pocket",
  "meta-description": "Pocket unterstützt Menschen dabei, gedanklich fokussiert, stimuliert und angeregt zu bleiben. Was uns bewegt, ist unsere Gemeinschaft bestehend aus interessanten Menschen mit neugierigen Köpfen.",
  "we-are-pocket": "Hi, wir sind Pocket.",
  "powered-by-a-community": "Was uns bewegt, ist unsere Gemeinschaft bestehend aus interessanten Menschen mit neugierigen Köpfen und wir unterstützen Menschen dabei, gedanklich fokussiert, stimuliert und angeregt zu bleiben. Damit bieten wir eine erfrischende Abwechslung zu anderen digitalen Räumen.",
  "save-your-inspiration": "Deine Inspirationen speichern",
  "something-catches-your-interest": "Wenn etwas dein Interesse weckt, ist wahrscheinlich etwas dran. Mit unserer <1>Speichertaste für das Internet</1> und unserer ausgezeichneten <3>Pocket app</3> kannst du alles aus dem gesamten Web in einem Raum ohne Ablenkungen speichern, sodass du dich konzentrieren und die Ideen fließen lassen kannst.",
  "find-hidden-gems": "Verborgene Schätze finden",
  "filled-with-treasures": "Das Internet ist voller verborgener Schätze und unsere lebendige, belesene Gemeinschaft hat ein echtes Händchen dafür, sie zu finden. Durch den Akt des Speicherns und Konsumierens von Inhalten signalisieren Pocket-Nutzer, wo die Faszination zu finden ist.",
  "curators-vet-fascinating-finds": "Unsere Kuratoren prüfen die faszinierendsten Funde, um sicherzustellen, dass sie aus einer Vielzahl von Publikationen stammen, die sich durch eine vertrauenswürdige und genaue Berichterstattung auszeichnen, und wir stellen sie auf <1>GetPocket.com</1>, <3>Pocket für Firefox</3>, in unserem <5>täglichen Newsletter</5> und in der <7>Pocket app</7> zur Verfügung. Unsere Empfehlungen sind in erster Linie auf Englisch und Deutsch verfügbar, wir freuen uns jedoch darauf, sie in Zukunft auch in weiteren Sprachen zu veröffentlichen.",
  "use-pocket-your-way": "Deine ganz individuelle Art, Pocket zu verwenden",
  "ways-you-can-use-pocket": "Es gibt viele Möglichkeiten, wie du Pocket nutzen kannst. Manche Menschen verwenden es, um den ganzen Tag über Geschichten zu speichern, um sie dann lesen zu können, wenn sie Zeit dafür haben. Jäger- und Sammlertypen verwenden es, um all die Dinge zu speichern, die sie lesen, sehen, hören oder kaufen wollen. Andere nutzen Pocket, um wichtige Passagen hervorzuheben, damit sie wachsen, lernen und gedeihen können.",
  "love-exploring-recommendations": "Und einige Menschen lieben es einfach, die Empfehlungen von Pocket zu erforschen, um Inspiration zu finden, die eigenen Ansichten zu hinterfragen und gelegentlich Geschichten über eine Katze (oder einen Hund) zu sehen.",
  "know-its-good": "Wissen, dass es gut ist",
  "brighter-corner-of-internet": "Das Internet ist nur so gut wie die Inhalte, auf die man trifft – durch das bedachtsame Speichern und Konsumieren machen wir Pocket also gemeinsam zu einer fröhlicheren Ecke des Internets. Und als Teil der Mozilla- und Firefox-Familie tun wir all dies mit dem gleichen Engagement für den Datenschutz, wie du das von Firefox und Mozilla gewohnt bist.",
  "the-sunny-side": "Willkommen auf der Sonnenseite des Internets.",
  "start-using-pocket": "Mit der Verwendung von Pocket beginnen",
  "contact-us-for-press": "Kontakt für Presseanfragen: <1>press@getpocket.com</1>. <3>Unsere Bilder und unsere Pressemappe stehen <1>hier</1> zum Download zur Verfügung.</3>"
}
