{
  "meta-description": "Pocket ist in Firefox integriert. Du kannst damit überall im Web Artikel speichern und sie später an einem ruhigen Ort ungestört lesen. Erfahre mehr und beginne mit dem Aufbau deiner Bibliothek.",
  "meta-title": "Bau dir eine persönliche Bibliothek mit faszinierendem Lesestoff auf – mit Pocket für Firefox.",
  "pocket-for-firefox": "Pocket für Firefox",
  "web-page-saving-to-pocket": "Webseite, die in der Pocket-Bibliothek gespeichert wird. Illustration.",
  "hand-holding-web-page": "Eine Webseite wird in der Hand gehalten. Illustration.",
  "mobile-app-screen": "Mobile-App-Ansicht mit Kopfhörern. Illustration.",
  "save-button-for-internet": "Überall im Internet einfach auf „Speichern“ klicken",
  "click-save-wherever-you-are": "Klicke in Firefox auf den Button <1></1>, wenn du etwas siehst, was du speichern möchtest – jederzeit und überall. Es wird direkt in deiner Liste in Pocket gespeichert und steht für dich bereit, wenn du Zeit zum Lesen hast.",
  "personal-library": "Bau dir eine persönliche Bibliothek mit faszinierendem Lesestoff auf.",
  "save-across-web": "Über den in Firefox enthaltenen Button <1></1> kannst du überall im Web Artikel speichern und sie später an einem ruhigen Ort ungestört lesen.",
  "activate-pocket-in-firefox": "Aktiviere Pocket in Firefox",
  "more-ways-to-sign-up": "Weitere Registrierungsmöglichkeiten",
  "your-private-reading-nook": "Deine ungestörte Leseecke",
  "pocket-strips-away-distractions": "Wenn du bereit zum Lesen deiner gespeicherten Inhalte bist, bietet dir Pocket den idealen ungestörten Ort dafür. Es eliminiert alles, was im Internet sonst ablenkt – z. B. Banner und Pop-ups –, damit du dich besser konzentrieren kannst.",
  "listen": "Anhören",
  "highlights": "Markierungen",
  "tags": "Tags",
  "special-features-for-focused-reading": "Sonderfunktionen für konzentriertes Lesen",
  "use-the-pocket-app-features": "Über die Audio-Wiedergabe-Option der Pocket-App kannst du dir Geschichten anhören. Mit dem Dunkelmodus und verschiedenen Schriftarten zur Auswahl kannst du individuell gestalten, wie deine Geschichten in Pocket angezeigt werden. Du kannst mit Tags gespeicherte Inhalte nach Wunsch kennzeichnen und wichtige Passagen mit Markierungen festhalten. Du kannst sogar offline lesen.",
  "start-your-personal-library": "Beginne jetzt mit dem Erstellen deiner persönlichen Bibliothek.",
  "get-pocket-premium-for-features": "Bist du bereit für das ultimative Pocket-Erlebnis? Hol dir <1>Pocket Premium</1> und sichere dir Zugriff auf alle tollen Funktionen – einschließlich eines persönlichen Back-ups aller deiner gespeicherten Inhalte."
}
